[
  {
    "url": "https://travel.detik.com/cerita-perjalanan/d-8055487/dari-limbah-kayu-disulap-menjadi-penunjuk-waktu",
    "processed_by": "trafilatura",
    "title": "Dari Limbah Kayu Disulap Menjadi Penunjuk Waktu",
    "published_date": "2025-08-11",
    "content": "Kreativitas warga Bandung mengubah limbah kayu menjadi penunjuk waktu sungguh patut diacungi jempol.\nSalah satu produk kerajinan tangan asal Jawa Barat yang berhasil terpilih menjadi suvenir resmi konferensi tinggi adalah Pala Nusantara. Mereka berhasil menyulap limbah kayu menjadi jam tangan yang berguna.\nPala hadir bukan sebagai alat pengukur waktu, tapi pala hadir sebagai dari gaya hidup. Pala Nusantara merupakan brand lokal dari Bandung yang memproduksi jam tangan dari kayu.\nJam tangan urban untuk pasar yang sudah teredukasi oleh desain, bukan hanya lifestyle Pala Nusantara yang membawa nama Indonesia.\n\"Pala hadir sebagai produk fasion lifestyle, jam tangan adalah kunci masuk kita untuk bisa menjadi sebuah prodak yang nice, prodak yang tujuannya jelas. Selain menjadi prodak lifestyle memiliki nilai-nilai nusantara yang mengandung unsur Indonesia,\" kata Ilham, pemilik Pala Nusantara.\nUntuk merakit jam tangan pala, butuh keterampilan khusus. Tidak semua orang bisa merakit produk kayu sekecil itu. Apalagi industri jam tangan lokal masih terhitung muda di Indonesia.\nIngin Berkontribusi di Industri Kreatif\nPala Nusantara ingin berkontribusi dalam ekonomi kreatif industri lokal melalui produk yang jelas. Jam tangan ini dijual dengan harga bervariatif, dari ratusan hingga jutaan rupiah, tergantung pada bahan, desain, serta nilai yang melekat pada jam tangan itu.\n\"Biasanya saya memakai jam tangan digital buatan nya dari besi materialnya keras-keras gitu, Cuman ini unik aja buatannya itu dari kayu yang dibuat sedemikian rupa kayak di cat. Jadi hasilnya sekeren ini dan orang pun gak akan kepikiran kalau materialnya itu dari kayu,\" ucap Andi Praniyata, salah satu pembeli jam pala.\nSejatinya jam tangan tak hanya digunakan sebagai alat penunjuk waktu, melainkan juga menunjang gaya hidup layaknya barang fashion lain, jika itu memang fashion adalah statment, jam tangan mesti menjadikan sarat nilai dan pesan.",
    "authors": "Toni Hermawan",
    "top_image": "https://akcdn.detik.net.id/api/wm/2024/02/03/ugc-dtravelers-detiktravel-1754898279970_169.jpeg?wid=54&w=650&v=1&t=jpeg",
    "tags": "Jam Tangan,Limbah Kayu,jam tangan,limbah kayu,bandung,pala nusantara,jawa barat,andi praniyata,ilham,jam pala,indonesia,limbah,fashion,gitu,disulap,penunjuk,materialnya,rupa,nama,barang,pesan,digital buatan,limbah kayu,nilai-nilai nusantara,produk kerajinan,limbah kayu disulap,industri kreatif pala nusantara,pemilik pala nusantara,penunjuk waktu,nama indonesia"
  }
]