[
  {
    "url": "https://www.bacabanten.com/olahraga/2581470948/jadi-pemanasan-jelang-kualifikasi-piala-dunia-2026-ini-bocoran-jadwal-timnas-indonesia-vs-kuwait",
    "processed_by": "trafilatura",
    "title": "Jadi Pemanasan Jelang Kualifikasi Piala Dunia 2026, Ini Bocoran Jadwal Timnas Indonesia vs Kuwait",
    "published_date": "2025-08-07",
    "content": "Jadwal laga uji coba Timnas Indonesia melawan Kuwait pada September 2025 akhirnya bocor ke publik.\nInformasi tersebut diungkap langsung oleh Asisten Pelatih Timnas Indonesia, Alex Pastoor, melalui unggahan di akun Instagram pribadinya.\nnya, pelatih asal Belanda itu menulis, \"Indonesia vs Kuwait, Surabaya, 6 September 2025,\" sambil menyertakan sebuah tayangan pertandingan sepak bola.\nLaga yang rencananya digelar di Stadion Gelora Bung Tomo, Surabaya, ini menjadi bagian dari rangkaian persiapan skuad Garuda jelang babak keempat Kualifikasi Piala Dunia 2026 zona Asia, yang dijadwalkan berlangsung pada 9–12 Oktober mendatang.\nTimnas Indonesia terakhir kali bertemu Kuwait pada matchday pertama Grup A babak ketiga Kualifikasi Piala Asia 2023.\nKala itu, Indonesia menang dengan skor 2-1 di kandang Kuwait. Dua gol itu diceploskan oleh Marc Klok melalui penalti dan sepakan kaki kiri Rachmat Irianto.\nHasil itu bukan hanya memberi tiga poin penting, tapi juga membuka jalan Indonesia lolos ke Piala Asia 2023.\nDi turnamen tersebut, skuad Garuda mencetak sejarah dengan menembus babak 16 besar untuk pertama kalinya.\nKini, skuad Garuda bersiap menghadapi tantangan di fase keempat Kualifikasi Piala Dunia 2026 zona Asia.\nTergabung di Grup B bersama Irak dan tuan rumah Arab Saudi, Indonesia harus merebut posisi juara grup untuk lolos otomatis ke putaran final.\nSelain melawan Kuwait, Timnas Indonesia juga dijadwalkan menghadapi Lebanon di bulan yang sama sebagai bagian dari pemanasan sebelum laga resmi.***",
    "authors": "Khoirul Umam",
    "top_image": "https://assets.promediateknologi.id/crop/0x0:0x0/750x500/webp/photo/p3/258/2025/08/07/IMG-20250807-WA0021-1425510020.jpg",
    "tags": "Timnas Indonesia, Kualifikasi Piala Dunia 2026, Pemanasan"
  }
]