[
  {
    "url": "https://www.bacabanten.com/news/2581469430/studi-mengapa-ibu-hamil-harus-bebas-dari-stres-ada-hubungannya-terhadap-perkembangan-otak-janin",
    "processed_by": "trafilatura",
    "title": "Studi: Mengapa Ibu Hamil Harus Bebas dari Stres? Ada Hubungannya terhadap Perkembangan Otak Janin",
    "published_date": "2025-08-06",
    "content": "Sebagian besar calon orang tua mengutarakan keinginannya agar sang anak lahir ke dunia dalam keadaan sehat.\nSaat hamil, para ibu berusaha menjaga pola makan, mengkonsumsi vitamin, serta menghindari obat-obatan berbahaya. Namun, terdapat faktor lain yang sering terabaikan, yaitu stres selama kehamilan.\nMeski kata \"stres\" sering kita dengar, namun ternyata definisinya cukup kompleks.\nDokter sekaligus penulis Explorations of the Mind, Thomas R. Verny, M.D., menyebut, stres pada ibu hamil ternyata dapat memberikan dampak negatif terhadap perkembangan otak janin.\n\"Stres dapat diartikan sebagai tuntutan internal dan eksternal yang memerlukan penyesuaian. Stres menjadi berbahaya ketika mekanisme adaptasi tubuh gagal,\" tutur Verny sebagaimana dilansir dari Psychology Today, pada Rabu, 6 Agustus 2025.\nSaat tubuh merasakan stres, kelenjar adrenal melepaskan hormon adrenalin dan noradrenalin ke dalam darah. Ini memicu respons “fight or flight” yang meningkatkan detak jantung, tekanan darah, dan gula darah, serta mengalihkan aliran darah dari organ dalam ke otot-otot besar.\nSelain itu, stres memicu kerja sistem saraf simpatik dan menekan sistem parasimpatik yang berperan dalam istirahat, tidur, dan pencernaan.\n\"Pada ibu hamil, kondisi ini berarti janin akan menerima lebih sedikit oksigen dan nutrisi,” kata Verny.\n\"Respons ini baik jika seseorang sedang menghadapi bahaya, tapi tidak ideal bagi ibu yang mengandung,\" jelasnya.\nHasilnya, ibu hamil bisa mengalami gangguan tidur dan penyerapan nutrisi yang buruk, yang tentu berdampak pada janin.\nStres dalam waktu singkat biasanya tidak berbahaya karena tubuh memiliki mekanisme pemulihan alami. Namun, stres berat atau berkepanjangan—misalnya karena kehilangan pekerjaan atau tekanan hidup sebagai ibu tunggal—dapat membuat tubuh terus memproduksi hormon stres seperti kortisol, adrenalin, dan noradrenalin.\n\"Tubuh ibu akan terendam hormon stres dalam waktu lama, dan janin ikut terkena dampaknya,\" ujar Verny.\nKadar hormon stres yang tinggi dan berlangsung lama ini terbukti berbahaya bagi perkembangan janin, khususnya otaknya. Otak janin yang sedang terbentuk memiliki susunan sel saraf yang harus mencapai lokasi tertentu sesuai peta genetiknya.\n\"Jika kortisol terlalu tinggi, jalur migrasi sel otak bisa salah arah dan koneksi menjadi tidak normal,\" tukas Verny menambahkan.\nHal tersebut menegaskan pentingnya dukungan bagi ibu hamil agar tidak mengalami stres berat. Menjaga kehamilan bebas stres bukan hanya soal kesehatan ibu, tetapi juga menyangkut masa depan anak.",
    "authors": "Khoirul Umam",
    "top_image": "https://assets.promediateknologi.id/crop/0x0:0x0/750x500/webp/photo/p3/258/2025/08/06/IMG-20250806-WA0065-4266026413.jpg",
    "tags": "Ibu hamil, Vitamin, Obat berbahaya"
  }
]