[
  {
    "url": "https://www.bacabanten.com/kemasyarakatan/2581469622/ngeri-seekor-ular-sanca-ditangkap-di-halaman-rumah-warga-di-kota-tangerang",
    "processed_by": "trafilatura",
    "title": "Ngeri, Seekor Ular Sanca Ditangkap di Halaman Rumah Warga di Kota Tangerang",
    "published_date": "2025-08-06",
    "content": "Petugas Unit Pelaksana Teknis Pemadam Kebakaran dan Penyelamatan Korban (UPT Damkar) Ciledug BPBD Kota Tangerang merespons cepat laporan warga Perumahan Metro Permata 1, Kelurahan Parung Jaya, Kecamatan Karang Tengah yang resah adanya hewan liar jenis ular.\nSebanyak lima personel Regu 3 UPT Damkar Ciledug diterjunkan dan berhasil menangkap seekor ular jenis sanca yang memiliki panjang tiga meter dan bobot 30 kilogram, yang sedang berada di halaman rumah.\nSaat dilakukan penangkapan, petugas tidak menemui kesulitan karena ular sedang berdiam diri di sudut halaman dan diperkirakan habis memakan mangsa.\n\"Ular kami tangkap saat berusaha mencari jalan keluar dari halaman rumah warga,\" ujar Komandan Regu 3 UPT Damkar Ciledug Syuhada, Rabu,06 Agustus 2025.\nKata Syuhada, ular sancanmasuk ke perumahan warga melalui saluran air untuk mencari makan berupa tikus ataupun hewan peliharaan dan biasanya terjadi pada hari mulai gelap atau malam hari.\nDikatakan Syuhada, wilayah Perumahan Metro Permata 1 kerap disambangi ular karena lokasinya bersinggungan langsung dengan habitat ular yakni semak belukar serta aliran Kali Angke.\n\"Warga di wilayah sini kerap laporan ada temuan ular karena berasal dari semak belukar di sekitar perumahan,\" sambung Syuhada.\nSementara, reaksi gerak cepat petugas UPT Damkar Ciledug mendapat apresiasi dari pemilik rumah, Ibu Diaz karena langsung datang tak berselang lama dari dirinya memberi laporan.\n\"Sangat gercep (gerak cepat) sekali padahal dini hari, dan semoga UPT Damkar Ciledug tetap menjadi panutan masyarakat dan bisa diandalkan,\" puji Diaz.\nSelanjutnya, usai ditangkap ular sanca dievakuasi menuju pos UPT Damkar Ciledug, untuk kemudian diserahkan kepada BKSDA Jakarta untuk dilepas liarkan di habitat aslinya.***",
    "authors": "Lukmanah",
    "top_image": "https://assets.promediateknologi.id/crop/0x0:0x0/750x500/webp/photo/p3/258/2025/08/06/53869petugas-upt-damkar-ciledug-kota-tangerang-evakuasi-ular-sanca-dari-halaman-rumah-warga-538691-654621211.jpeg",
    "tags": "Damkar, Ular Sanca, Ditangkap, UPT, Ciledug"
  }
]