[
  {
    "url": "https://www.bacabanten.com/pendidikan/2581465993/terancam-tak-bisa-lanjut-kuliah-siswa-smk-di-kota-serang-ngadu-ke-wali-kota-serang",
    "processed_by": "trafilatura",
    "title": "Terancam Tak Bisa Lanjut Kuliah, Siswa SMK di Kota Serang Ngadu ke Wali Kota Serang",
    "published_date": "2025-08-05",
    "content": "Wali Kota Serang, Budi Rustandi, kembali menunjukkan respons cepatnya (gercep) dalam menangani aduan langsung dari masyarakat.\nKali ini, ia turun tangan membereskan masalah yang dialami Salwa, seorang lulusan SMK asal Kasemen yang terancam gagal melanjutkan kuliah karena Surat Keterangan Lulus (SKL) miliknya ditahan oleh pihak sekolah karena adanya tunggakan.\nDengan raut wajah penuh harap, Salwa menceritakan persoalannya. Lulusan dari SMK Husada Pertama ini mengaku tidak bisa mendaftar ke Universitas Pamulang (UNPAM) Kampus Serang karena dokumen kelulusannya ditahan.\n\"Ini SKLnya ditahan sama pihak sekolah karena adanya tunggakan sekolah sekitar Rp18 juta,\" ujar Salwa saat mengadu, Senin 4 Agustus 2025.\n\"Kita mau daftar ke mana pun dipersulit karena tidak ada SKL dan ijazah itu. Saya datang ke sini untuk minta bantuan agar SKL-nya bisa diambil,\" lanjutnya.\nMendengar aduan tersebut, Wali Kota Budi Rustandi langsung menegaskan komitmennya untuk menyelesaikan masalah tersebut.\nIa mengakui, bahwa laporan seperti yang dialami Salwa ia terima hampir setiap hari.\n\"Dua orang hari ini (yang melapor). Saya setiap hari menerima laporan begini,\" kata Wali Kota Budi.\nIa memastikan, bahwa setiap laporan yang masuk akan langsung ditindaklanjuti tanpa pandang bulu.\nBaginya, tidak boleh ada anak yang terhambat pendidikannya karena masalah biaya.\n\"Pokoknya semua ini saya tampung, ya. Jangan sampai ada yang putus sekolah,\" tegasnya.\nSikap gerak cepat Wali Kota Budi dalam menuntaskan masalah ini ternyata sudah dikenal luas, bahkan hingga ke kalangan pendidik.\nDiceritakan oleh Inung salah satu Tim Walikota Serang saat membereskan persoalan ini, di mana aksinya menuai simpati dan pujian dari salah satu kepala sekolah.\n\"Kepala sekolahnya sangat apresiasi. Sampai dikasihkan SKL yang aslinya, disangka saya (minta) fotokopi, tapi malah aslinya yang dikasihkan karena respect,\" ungkap Inung.\n\"30 tahun saya di sini, belum pernah menemukan pemimpin seperti Pak Budi,\" kata Inung menirukan ucapan Kepala Sekolah saat membereskan persoalan SKL milik Salwa yang ditahan akibat nunggak bayaran.",
    "authors": "Khoirul Umam",
    "top_image": "https://assets.promediateknologi.id/crop/0x0:0x0/750x500/webp/photo/p3/258/2025/08/05/img-20250805-wa0006_copy_1015x874-2155712217.jpg",
    "tags": "Siswa, Pemkot Serang, Ngadu, Wali Kota Serang Budi Rustandi"
  }
]