[
  {
    "url": "https://www.bacabanten.com/news/2581471376/pengguna-skutik-merapat-ini-beda-oli-gardan-dengan-oli-mesin-motor-matic-dan-kapan-harus-menggantinya",
    "processed_by": "trafilatura",
    "title": "Pengguna Skutik Merapat, Ini Beda Oli Gardan dengan Oli Mesin Motor Matic dan Kapan Harus Menggantinya",
    "published_date": "2025-08-07",
    "content": "Pengguna motor matic atau skuter matik (skutik) perlu memahami bahwa kendaraan jenis ini menggunakan dua jenis oli berbeda, yakni oli mesin dan oli gardan.\nsama berfungsi sebagai pelumas, keduanya memiliki peran penting yang berbeda dalam menjaga performa motor.\nOli mesin berfungsi melumasi komponen internal mesin agar terhindar dari gesekan berlebih yang dapat menyebabkan kerusakan.\nSementara itu, oli gardan atau oli transmisi berperan sebagai pelumas untuk gigi reduksi akhir di sistem transmisi otomatis.\nSelain pelumas, oli gardan juga berfungsi meredam panas dan melindungi komponen transmisi dari keausan.\nMenariknya, jenis oli ini hanya digunakan pada motor matic dan tidak ditemukan pada motor dengan transmisi manual.\nKapan Waktu Terbaik Mengganti Oli Mesin dan Oli Gardan?\nAgar performa skutik tetap optimal, penggantian oli gardan perlu dilakukan secara rutin.\nDalam pemakaian normal, oli gardan disarankan untuk diganti setiap 12.000 kilometer atau setahun sekali.\nNamun, bagi pengguna motor matic yang sering menempuh perjalanan jauh atau menghadapi kondisi jalanan padat setiap hari, sebaiknya mengganti oli gardan lebih cepat dari jadwal tersebut.\n3.000 kilometer, tergantung pada intensitas pemakaian motor dan kondisi lalu lintas sehari-hari.\nKini, beragam produk oli mesin dan oli gardan tersedia di pasaran, seperti Federal Matic 30 Ecomaxx, Yamalube Super Matic, Shell Advance Scooter Gear Oil hingga Pertamina Enduro Scooter Gear Oil.\nPilihan produk bisa disesuaikan dengan kebutuhan dan spesifikasi kendaraan.\nDengan memahami fungsi dan jadwal penggantian kedua jenis oli ini, pemilik skutik dapat menjaga performa motor tetap prima dan memperpanjang usia komponen penting di dalamnya.***",
    "authors": "Khoirul Umam",
    "top_image": "https://assets.promediateknologi.id/crop/0x0:0x0/750x500/webp/photo/p3/258/2025/08/07/IMG-20250807-WA0034-2212946601.jpg",
    "tags": "Pengguna, Skutik, Oli Gardan, oli mesin"
  }
]