[
  {
    "url": "https://www.bacabanten.com/kebantenan/2581465403/waduh-pasar-induk-rau-di-kota-serang-dirobohkan-ini-kata-wali-kota-serang",
    "processed_by": "trafilatura",
    "title": "Waduh, Pasar Induk Rau di Kota Serang Dirobohkan, Ini Kata Wali Kota Serang",
    "published_date": "2025-08-05",
    "content": "Wajah Pasar Induk Rau (PIR) yang selama ini dikenal padat dan semrawut akan segera tinggal kenangan.\nWali Kota Serang, Budi Rustandi, mengumumkan rencana merobohkan total bangunan Pasar Induk Rau saat ini dan membangunnya kembali dari awal dengan konsep yang jauh lebih modern.\nTarget ambisius untuk memulai proyek raksasa pembangunan Pasar Induk Rau ini adalah pada tahun 2026.\nVisi Wali Kota Serang Budi Rustandi adalah menyulap Pasar Induk Rau menjadi pusat perbelanjaan yang bersih, modern, nyaman, dan asri, bahkan konsepnya disebut-sebut akan menyerupai mal.\n\"Pasar bersih, pasar modern, dan pasar yang nyaman. Asri,\" ujar Budi Rustandi saat diwawancarai di Serang, Senin 04 Agustus 2025.\nWali Kota Serang Budi Rustandi menunjukkan tekad kuatnya untuk merealisasikan proyek ini secepat mungkin.\nIa secara pribadi menargetkan agar proses pembangunan ulang pasar bisa dimulai pada tahun 2026.\n\"Saya lagi berjuang biar bisa 2026, pengennya 2026. Nanti kita lihat situasinya, yang penting 2026 itu harus dimulai,\" tegasnya.\nMenurutnya, langkah ini adalah kelanjutan dari program penataan dan penertiban yang telah dilakukan sebelumnya, sebagai tahap awal menuju revitalisasi total.\nSelain untuk estetika dan kenyamanan, Budi Rustandi mengungkap ada alasan keamanan yang sangat mendesak di balik rencana perobohan total ini.\nIa mengkhawatirkan, kondisi struktur bangunan pasar yang sudah tua dan berpotensi membahayakan pedagang maupun pembeli.***\n\"Iya, dirobohkan. Kalau enggak dirobohkan, ngeri juga, takut roboh,\" ungkapnya.\nKarena itu, pilihan yang diambil bukanlah renovasi parsial, melainkan pembangunan ulang secara total untuk memastikan keamanan dan kelayakan bangunan dalam jangka panjang.\nMengenai sumber pendanaan untuk proyek yang dipastikan akan menelan biaya besar ini, Walikota Budi menyatakan bahwa skemanya masih dalam tahap pembahasan teknis. Namun, ia telah memetakan beberapa opsi yang memungkinkan.\n\"Anggarannya kan nanti dibahas. Bisa nanti dari DAU (Dana Alokasi Umum) tambahan,\" jelasnya.",
    "authors": "Khoirul Umam",
    "top_image": "https://assets.promediateknologi.id/crop/0x0:0x0/750x500/webp/photo/p3/258/2025/08/05/img-20250804-wa0007_copy_939x599-2097869142.jpg",
    "tags": "Pemkot Serang, Pasar Induk Rau Kota Serang, Wali Kota Serang Budi Rustandi"
  }
]