[
  {
    "url": "https://www.bacabanten.com/agama-spiritual/2581469249/emas-vs-bitcoin-banding-banding-safe-haven-di-era-digital-mana-yang-lebih-unggul",
    "processed_by": "trafilatura",
    "title": "Emas vs Bitcoin, Banding-banding Safe Haven di Era Digital: Mana yang Lebih Unggul?",
    "published_date": "2025-08-06",
    "content": "Emas selama ini dikenal sebagai aset investasi yang aman atau disebut juga safe haven. Istilah ini merujuk pada instrumen yang diharapkan mampu mempertahankan bahkan meningkatkan nilainya di tengah ketidakpastian ekonomi atau gejolak pasar.\nBelakangan, muncul fenomena baru yang menggeser paradigma tersebut. Selain emas, kini Bitcoin juga dianggap sebagai safe haven bagi sebagian investor, terutama saat kondisi ekonomi global cenderung tidak stabil.\nMenariknya, cara kerja keuangan antara emas dan Bitcoin ternyata memiliki kemiripan. Hal ini disampaikan oleh pengusaha sekaligus pemilik platform jual beli aset kripto, Indodax, Oscar Darmawan, dalam siniar YouTube Success Before 30 yang tayang pada 4 Agustus 2025.\n\"Emas sama Bitcoin ya, kita harus tahu cara kerja emas dan Bitcoin itu mirip, atau bahkan bisa dikatakan sama persis,\" ujar Oscar dalam siniar tersebut.\nMenurut Oscar, nilai yang dimiliki emas tidak muncul begitu saja, melainkan karena ada biaya eksplorasi yang cukup besar.\n\"Emas itu punya nilainya karena faktor nilai biaya eksplorasi, atau biaya pertambangan. Jadi setiap emas yang diambil dari bumi, itu ada biayanya. Untuk menggalinya, memurnikannya, dan lain sebagainya,\" jelasnya.\nBiaya eksplorasi emas, lanjut Oscar, bahkan bisa mencapai angka signifikan.\n\"Kurang lebih biaya eksplorasi emas itu sekitar hampir 50 USD (atau sekitar Rp818.065) per gramnya,\" imbuhnya.\nKeterbatasan pasokan emas di bumi juga menjadi faktor lain yang mempengaruhi harganya.\n\"Selain daripada faktor supply yang terbatas itu, ada demand (permintaan), sehingga kemudian harganya semakin naik,\" terang pengusaha berusia 39 tahun itu.\nKesamaan logika ini juga berlaku pada Bitcoin yang meski berbentuk digital, tetap memiliki biaya produksi yang besar.\nOscar menambahkan, biaya tersebut belum termasuk pembelian peralatan penambangan (mining) serta infrastruktur yang diperlukan.\n\"Bitcoin itu untuk setiap satu bitcoin yang tercipta itu ada biaya listriknya, biaya untuk menciptakan satu Bitcoin hampir mencapai 25.000 USD (sekitar Rp408 juta),\" papar Oscar.\n\"Itu belum terkait biaya beli alat mining-nya, infrastruktur lain yang menambahkan ke dalam biayannya itu,\" tukasnya.\nPernyataan ini semakin memperkuat persepsi Bitcoin bisa menjadi alternatif investasi selain emas. Kendati sama-sama memiliki biaya produksi yang mahal, keduanya dianggap mampu mempertahankan nilai di tengah kondisi pasar yang tidak menentu.",
    "authors": "Khoirul Umam",
    "top_image": "https://assets.promediateknologi.id/crop/0x0:0x0/750x500/webp/photo/p3/258/2025/08/06/IMG-20250806-WA0060-1819929365.jpg",
    "tags": "Emas, Bitcoin"
  }
]