[
  {
    "url": "https://www.bacabanten.com/pemerintahan/2581470327/pemkot-tangerang-bagi-bagi-vitamin-a-gratis-ini-manfaatnya",
    "processed_by": "trafilatura",
    "title": "Pemkot Tangerang Bagi-Bagi Vitamin A Gratis, Ini Manfaatnya",
    "published_date": "2025-08-07",
    "content": "Pemerintah Kota (Pemkot) Tangerang saat ini tengah menggelar program pemberian vitamin A gratis kepada balita. Program ini merupakan bagian dari upaya peningkatan gizi dan pencegahan gangguan kesehatan pada anak usia dini.\nKegiatan tersebut berlangsung selama Agustus ini dilakukan serentak di posyandu, puskesmas dan fasilitas kesehatan lainnya, dengan menyasar anak-anak usia 6 hingga 59 bulan. Vitamin A yang diberikan terdiri dari dua jenis, yaitu kapsul biru untuk anak usia 6–11 bulan dan kapsul merah untuk anak usia 12–59 bulan.\nKepala Dinas Kesehatan Kota Tangerang dr. Dini Anggraeni menjelaskan, pemberian vitamin A merupakan program rutin nasional yang sangat penting bagi tumbuh kembang anak.\n“Vitamin A berperan besar dalam menjaga kesehatan mata, meningkatkan daya tahan tubuh, serta membantu proses pertumbuhan dan perkembangan balita. Kekurangan vitamin A bisa menyebabkan gangguan penglihatan, bahkan kebutaan,” ungkap dr. Dini, Rabu, 6 Agustus 2025.\nMenurut dr Dini, program ini juga menjadi langkah konkret Pemkot Tangerang dalam menekan angka stunting dan meningkatkan kualitas kesehatan masyarakat sejak dini.\nBerikut manfaat utama vitamin A bagi anak\n• Mencegah gangguan penglihatan seperti rabun senja\n• Meningkatkan daya tahan tubuh terhadap infeksi\n• Mendukung pertumbuhan sel dan jaringan tubuh\n• Mengurangi risiko kematian akibat penyakit infeksi, seperti campak dan diare\nOrang tua diimbau untuk tidak melewatkan kesempatan ini, dengan membawa anak ke posyandu atau fasilitas kesehatan terdekat sesuai jadwal yang telah ditentukan.\n“Kami mengajak seluruh orang tua untuk aktif datang ke posyandu agar anak-anak mendapatkan manfaat maksimal dari program ini. Jangan tunggu anak sakit baru ke fasilitas kesehatan,” tambah dr. Dini.\nUntuk informasi lebih lanjut mengenai jadwal dan lokasi pemberian vitamin A, masyarakat dapat menghubungi puskesmas terdekat atau mengakses informasi melalui kanal resmi Pemkot Tangerang.***",
    "authors": "Khoirul Umam",
    "top_image": "https://assets.promediateknologi.id/crop/0x0:0x0/750x500/webp/photo/p3/258/2025/08/07/162921-182845aceb39c9e413e28fd549058cf8-162921-421798684.jpeg",
    "tags": "Gratis, Pemkot Tangerang, Dinas kesehatan kota Tangerang, Vitamin A"
  }
]