[
  {
    "url": "https://www.bacabanten.com/kebantenan/2581469513/jelang-penilaian-mandiri-kota-pangan-aman-2025-pemkot-cilegon-dikunjungi-bpom-serang",
    "processed_by": "trafilatura",
    "title": "Jelang Penilaian Mandiri Kota Pangan Aman 2025, Pemkot Cilegon Dikunjungi BPOM Serang",
    "published_date": "2025-08-06",
    "content": "Menjelang pelaksanaan penilaian mandiri Kabupaten/Kota Pangan Aman tahun 2025, Pemerintah Kota (Pemkot) Cilegon dikunjungi Badan Pengawas Obat dan Makanan (BPOM) Serang. Kunjungan tersebut diterima langsung oleh Sekretaris Daerah Kota Cilegon Maman Mauludin.\n“Penilaian mandiri ini akan berlangsung hingga 30 September 2025. Kita juga akan lanjutkan dengan rapat koordinasi bersama OPD terkait, insya Allah pada tanggal 19 Agustus mendatang,” kata Maman saat menerima kunjungan BPOM Serang, Rabu, 06 Agustus 2025.\nMenurut Maman, kegiatan seperti ini sangat penting karena sebagai langkah evaluasi terhadap keamanan pangan yang beredar di Kota Cilegon. Dimana hasil pengumuman, masih kata Maman, akan diumumkan pada Desember mendatang.\n“Kami yakin bahwa OPD di Kota Cilegon telah siap secara regulasi, verifikasi, dan monitoring lapangan,” ucapnya.\nSementara itu, Ketua Tim Informasi dan Komunikasi (PIN) Saka POM Daerah Banten Rhatih Eka Sasongko menjelaskan, bahwa program Kabupaten/Kota Pangan Aman merupakan bentuk apresiasi kepada pemerintah daerah yang serius membangun sistem keamanan pangan secara mandiri.\n“Tujuan utamanya adalah mendorong daerah menyusun dokumen pengawasan, berinovasi dalam pembangunan pangan, melaksanakan program secara efektif dan efisien, serta meningkatkan daya saing usaha mikro kecil di sektor pangan,” jelanya.\nRhatih menyampaikan lima aspek yang menjadi indikator penilaian, yaitu penerapan NSPK (Norma, Standar, Prosedur, dan Kriteria), perencanaan, pelaksanaan menuju terwujudnya Kota Pangan Aman, pelaporan, serta inovasi dan penerimaan penghargaan. Penilaian ini akan berlangsung sepanjang periode Juli hingga September 2025.***",
    "authors": "Lukmanah",
    "top_image": "https://assets.promediateknologi.id/crop/0x0:0x0/750x500/webp/photo/p3/258/2025/08/06/WhatsApp-Image-2025-08-06-at-122829-2-807946262.jpeg",
    "tags": "aman, Pangan, Pemkot Cilegon, BPOM Serang"
  }
]