[
  {
    "url": "https://www.bacabanten.com/olahraga/2581470590/fifa-belum-restui-suporter-tandang-bos-i-league-evaluasi-insiden-penutupan-liga-1",
    "processed_by": "trafilatura",
    "title": "FIFA Belum Restui Suporter Tandang, Bos I League Evaluasi Insiden Penutupan Liga 1",
    "published_date": "2025-08-07",
    "content": "Wacana kehadiran suporter tandang (away supporters) dalam pertandingan Liga 1 atau Super League musim 2025/2026 kembali menjadi sorotan.\nDirektur Utama I.League, Ferry Paulus, mengungkapkan bahwa hingga saat ini belum ada keputusan final dari FIFA terkait kebijakan tersebut.\nMenurut Ferry, sebelum penutupan Liga 1 musim lalu, pihak liga sebenarnya sudah menyusun skema yang memungkinkan kehadiran suporter tandang di stadion. Bahkan komunikasi dengan kepolisian disebut sudah berjalan baik.\n“Sebenarnya sebelum penutupan liga kemarin (Liga 1 2024/2025), liga sudah memberikan lampu hijau,” kata Ferry Paulus kepada wartawan pada Rabu, 6 Agustus 2025.\n“Makanya kita happy sekali, kemudian kita juga sudah mereport bahwa kita sudah berkomunikasi dengan pihak kepolisian. Kepolisian intinya menunggu keputusan FIFA dan semua responnya positif,” imbuhnya.\nNamun, insiden suporter pada laga pekan ke-34 antara Persib Bandung melawan Persis Solo di Stadion GBLA, Bandung, menjadi batu sandungan besar.\nDalam pertandingan tersebut, sejumlah oknum suporter masuk ke lapangan dan merusak fasilitas stadion, termasuk rumput.\nIronisnya, laga tersebut disaksikan langsung oleh delegasi FIFA.\nlah, apalah, dan yang lebih parah lagi pada waktu pertandingan yang disaksikan oleh delegasi dari FIFA di penutupan di Bandung. Bahkan rumput dihancurkan dan sebagainya,” tegas Ferry.\nAtas pertimbangan tersebut, pihak liga akhirnya memutuskan bahwa Persib Bandung tidak akan menjadi tuan rumah laga pembuka musim depan.\n“Oleh karena itu liga melarang untuk menjadikan Persib Bandung sebagai partai pembuka,” ujar Ferry.\n“Jadi per hari ini FIFA masih belum mengizinkan dan kemudian masih ada pendalaman dan kita akan melakukan edukasi,” pungkasnya.***",
    "authors": "Khoirul Umam",
    "top_image": "https://assets.promediateknologi.id/crop/0x0:0x0/750x500/webp/photo/p3/258/2025/08/07/IMG-20250807-WA0005-1793191005.jpg",
    "tags": "Sorotan, Liga 1 Indonesia, Super League 2025 2026"
  }
]