[
  {
    "url": "https://www.bacabanten.com/tokoh-selebriti/2581468084/hoesein-djajadiningratindolog-pribumi-pertama-dari-banten-dan-murid-seorang-islamolog-kontroversial-snouck-hurgronje",
    "processed_by": "trafilatura",
    "title": "Hoesein Djajadiningrat,Indolog Pribumi Pertama dari Banten dan Murid Seorang Islamolog Kontroversial Snouck Hurgronje",
    "published_date": "2025-08-06",
    "content": "Hoesein Djajadiningrat adalah salah satu anak Bupati Serang. Ia lahir di Kramatwatu, sebuah distrik antara Serang dan Cilegon, Banten, pada 8 Desember 1886. Nama lengkapnya adalah Pangeran Aria Hoesein Djajadiningrat. Beruntung, ayahnya memiliki pandangan maju dan mendorong anak-anaknya untuk mengenyam pendidikan modern. Hoesein menjadi salah satu anak bupati yang menikmati pendidikan Barat hingga tingkat Hogere Burger School (HBS), sebuah sekolah menengah lima tahun yang lulusannya dapat melanjutkan ke universitas.\nModel pendidikan seperti HBS saat itu hanya terbuka bagi segelintir anak kaum elite pribumi. Sekolah ini juga diikuti oleh saudara-saudara Hoesein: Ahmad dan Hasan. Kakaknya, Pangeran Ahmad Djajadiningrat, kemudian menjadi Bupati Serang, sementara Hasan aktif di Sarekat Islam dan dikenal sebagai tokoh penting di Jawa Barat pada masa awal pergerakan nasional—hingga wafat pada 1920.\nAhmad dan Hoesein merupakan murid dari Snouck Hurgronje, orientalis dan penasihat kolonial Belanda yang sangat berpengaruh pada awal abad ke-20. Dari Serang, tercatat setidaknya enam anak bupati yang lulus HBS, namun hanya Hoesein yang berhasil meraih gelar doktor dari Universitas Leiden, Belanda.\nKeluarga Djajadiningrat sangat serius dalam menyekolahkan anak-anak mereka ke sekolah Belanda, yang mayoritas siswanya adalah orang Eropa. Kakak Hoesein, Ahmad, bahkan sempat menggunakan nama “Willem van Banten” agar bisa masuk ke HBS, pada masa ketika akses pendidikan itu masih sangat terbatas bagi kaum pribumi.\nIndolog Pribumi PertamaSnouck Hurgronje adalah nama besar dalam bidang ini. Ia bukan hanya akademisi, tetapi juga menjadi penasihat penting pemerintah kolonial, termasuk dalam menghancurkan perlawanan rakyat Aceh. Snouck juga dikenal akrab dengan para bangsawan lokal, termasuk keluarga Djajadiningrat. Semua anak Bupati Serang mengenalnya, terlebih Hoesein.\nAtas dorongan Snouck, setelah lulus HBS, Hoesein melanjutkan studi ke Belanda. Ia lebih dulu belajar bahasa Latin dan Yunani Kuno di sebuah gymnasium di Leiden (1904–1905), sebelum mengikuti ujian masuk Universitas Leiden. Ia diterima sebagai mahasiswa jurusan Bahasa dan Sastra Kepulauan Indonesia, dan tidak berhenti di tingkat sarjana, melainkan menempuh hingga tingkat doktor.\nMinat Hoesein terhadap sejarah muncul dari keinginannya untuk melihat tanah kelahirannya, Hindia Belanda, dengan sudut pandang ilmiah. Ketertarikannya pada sejarah Aceh berkembang setelah ia mengikuti sayembara menulis tentang kesultanan Aceh di Leiden pada 1908. Karyanya yang berjudul Critisch Overzicht van de Maleische Werken Vervatte Gegevens van het Sultanaat van Atjeh dimuat dalam Bijdragen tot de Taal-, Land- en Volkenkunde (BKI) jilid 65 dan diterbitkan tahun 1911.\nSebelum menulis karya itu, Hoesein telah meneliti naskah-naskah Melayu. Usaha ini tidak sia-sia karena kedekatan budaya Melayu-Islam dengan identitasnya sebagai orang Banten. Hoesein memenangkan lomba tersebut dan mendapat hadiah medali. Kemenangan itu menunjukkan bahwa orang Asia tidak selalu tertinggal. Hoesein bukanlah “Sick Man of Asia.”\nSejak saat itu, ia semakin dalam meneliti kebudayaan dan sejarah, khususnya Aceh. Dari Mei 1914 hingga April 1915, ia mempelajari bahasa Aceh untuk menyusun Atjeh-Nederlandsch Woordenboek (Kamus Aceh–Belanda) yang akhirnya diterbitkan pada 1934 dan menjadi salah satu kamus bahasa daerah terlengkap kala itu.\nAsal-Usul Nama dan Identitas Budaya\nProf. H. Kern, salah satu kolega Snouck, memuji tinggi disertasi Hoesein dan menuliskan resensinya di majalah De Gids. Karya ini menjadikan Hoesein sebagai pengganti Brandes, ahli sejarah Jawa terkemuka asal Belanda.\n-\nDe Magische Achtergrond van de Maleische Pantoen (pidato ilmiah, 28 Oktober 1933 di Recht Hoge School)\n-\nDe Mohammedaansche Wet en het Geestesleven der Indonesische Mohammedanen (pidato ilmiah, 1925)\nDilarang mengambil dan/atau menayangkan ulang sebagian atau keseluruhan artikel\ndewimutiaraintanberlianpakidulan.blogspot.com\nTags\nTerkini\nLisa Mariana Berharap Tak Ada Rekayasa, Datangi Bareskrim untuk Tes DNA\n44 WIB Hoesein Djajadiningrat,Indolog Pribumi Pertama dari Banten dan Murid Seorang Islamolog Kontroversial Snouck Hurgronje\n16 WIB Fariz RM Dituntut 6 Tahun Penjara oleh JPU Terkait Kasus Narkoba, Pengacara Sebut Pengguna tapi Dituntut Seperti Pengedar\nPemikir Muslim yang Menyelami Kesehatan Mental Sejak Abad ke-9 M Jauh Sebelum Psikologi Modern Saat Ini\n10 WIB Sejumlah Ilmuwan Luar Negeri yang Pernah Meneliti Banten, Ini Nama-Namanya\n25 WIB Tokoh-Tokoh Ulama Banten yang Dikenal Mendunia karena Keilmuannya dan Dikenal juga sebagai Waliyullah\n19 WIB Dearly Djoshua Resmi Dikenalkan ke Publik, Ari Lasso Ungkap Perjalanan Cinta yang Tak Mudah\n14 WIB Kedatangan Di Panda Ditolak Erika Carlina Saat Akan Menemui Baby Andrew\n13 WIB Kedatangan Mister Aloy Bikin Erika Carlina dan Dj Bravy Tertawa karena Bawa Hadiah Tak Terduga\n58 WIB Raxy Nama Bayi Erika Carlina,Di Barry Ngaku yang Memberi Nama Bayi dan Ceritakan Maknanya\n23 WIB Tak Gentar Dihujat, DJ Panda Tetap Tulis Pesan Cinta untuk Bayi Erika Carlina\n44 WIB Viral! Jelang Agustusan, Warga Tasik Bikin Patung Raksasa Mirip Dedi Mulyadi hingga Bikin Salfok Warganet\n42 WIB Suryadharma Ali Meninggal Dunia, Fadli Zon Singgung Peran Besarnya dalam Dunia Politik\n12 WIB Cak Imin Melayat ke Rumah Duka Suryadharma Ali, Kenang Mendiang sebagai Sosok Inspiratif hingga Pejuang Umat\n02 WIB Kabar Duka, Mantan Menteri Agama Suryadharma Ali Meninggal Dunia di Usia 69 Tahun\nPernah Bayar ke Manajemen Nggak?\nKejar Sampai Dapat\n07 WIB Badai Eks Kerispatih Layangkan Somasi ke Label Musik, Protes Namanya Tak Dicantumkan\n02 WIB Meski Jadi Anggota DPRD Kota Serang, Hasan Basri Tetap Rendah Hati dan Berempati\n17 WIB Santer Dikabarkan Dekat dengan Ria Ricis, Evan DC Hadir di Acara Ultah Moana\n46 WIB",
    "authors": "Khoirul Umam",
    "top_image": "https://assets.promediateknologi.id/crop/0x0:0x0/750x500/webp/photo/p3/258/2025/08/06/Screenshot_20250806-100426_1-2866273740.png",
    "tags": "Serang, Belanda, Banten, Hoesein Djajadiningrat, Indolog pribumi pertama"
  }
]