[
  {
    "url": "https://www.bacabanten.com/pemerintahan/2581470802/pembangunan-gedung-sekolah-rakyat-tahap-1c-dimulai-kementerian-pu-targetkan-akhir-agustus-selesai",
    "processed_by": "trafilatura",
    "title": "Pembangunan Gedung Sekolah Rakyat Tahap 1C Dimulai, Kementerian PU Targetkan Akhir Agustus Selesai",
    "published_date": "2025-08-07",
    "content": "Kementerian Pekerjaan Umum (PU) resmi memulai pembangunan fisik Sekolah Rakyat (SR) Tahap 1C, sebagai bagian dari program prioritas di bidang pendidikan.\nProyek ini ditujukan untuk mempercepat penyediaan fasilitas pendidikan gratis dan berkualitas bagi anak-anak dari keluarga miskin dan miskin ekstrem, sebagaimana dicanangkan Presiden Prabowo Subianto.\nMenteri PU Dody Hanggodo menjelaskan bahwa proses awalnya mencakup verifikasi terhadap 167 lokasi calon sekolah.\nNamun hanya 50 lokasi yang dinilai layak melanjutkan ke tahap konstruksi.\n“Hanya 50 sekolah yang lolos verifikasi Kementerian PU. Dari 50 lokasi tersebut, sebanyak 49 sekolah dibiayai melalui APBN, 1 sekolah menggunakan dana APBD,” ungkap Dody dalam keterangan tertulis, Kamis 7 Agustus 2025.\nDari 50 lokasi tersebut, sembilan sekolah lainnya masih dalam tahap usulan baru dan saat ini masuk ke tahap persiapan pembangunan sekolah rintisan.\nSampai awal Agustus 2025 ini, pembangunan fisik Sekolah Rakyat telah menunjukkan progres signifikan.\n“Progres konstruksi fisik telah mencapai 60,93% per 4 Agustus 2025. Ditargetkan, pelaksanaan konstruksi ini dapat selesai pada akhir Agustus tahun ini,” tambah Dody.\nMeski begitu, Dody tidak mengungkapkan secara rinci total anggaran yang dikucurkan dalam pelaksanaan tahap 1C ini.\nProgram Sekolah Rakyat sendiri akan dibangun secara bertahap, dengan target 100 sekolah per tahun yang mencakup jenjang pendidikan dasar hingga menengah.\n“Kementerian PU ingin memastikan fasilitas pendidikan ini dibangun secara cepat dan berkualitas,” pungkas Dody.***",
    "authors": "Khoirul Umam",
    "top_image": "https://assets.promediateknologi.id/crop/0x0:0x0/750x500/webp/photo/p3/258/2025/08/07/IMG-20250807-WA0016-424722450.jpg",
    "tags": "Pembangunan, Gedung, Sekolah Rakyat"
  }
]