[
  {
    "url": "https://www.bacabanten.com/news/2581468234/viral-liga-tarkam-di-tegal-diduga-ricuh-personel-tni-terjatuh-pas-amankan-penonton",
    "processed_by": "trafilatura",
    "title": "Viral Liga Tarkam di Tegal Diduga Ricuh, Personel TNI Terjatuh Pas Amankan Penonton",
    "published_date": "2025-08-06",
    "content": "Sebuah video memperlihatkan dugaan kericuhan usai pertandingan sepak bola antar kampung (tarkam) di Tegal viral di media sosial.\nDalam rekaman itu, tampak penonton terlibat aksi saling dorong hingga suasana menjadi kacau.\nYang menjadi sorotan, seorang personel TNI yang tengah berusaha mengamankan situasi ikut terjatuh di tengah kerumunan.\nVideo itu diunggah oleh akun X (sebelumnya Twitter) @bacottetanggaid pada Selasa, 5 Agustus 2025.\nDalam keterangannya, insiden disebut terjadi pada Sabtu sore, 2 Agustus 2025, sekitar pukul 16.45 WIB di Lapangan Sepak Bola Simicik, Desa Karangjambu, Kecamatan Balapulang, Kabupaten Tegal.\nDalam potongan video berdurasi pendek yang beredar, tampak kerumunan penonton mulai ricuh usai laga berakhir.\nBeberapa orang terlihat mencoba menenangkan situasi, namun keributan tetap meluas.\nDi tengah upaya pengamanan, seorang anggota TNI terlihat terjatuh di antara massa.\nHingga Rabu pagi, 6 Agustus 2025, belum ada pernyataan resmi dari aparat TNI maupun kepolisian terkait kebenaran peristiwa itu.\nIdentitas personel dalam video viral tersebut juga belum dikonfirmasi secara resmi.\nKejadian ini menuai berbagai reaksi dari warganet.\nBanyak yang menyayangkan jika pertandingan lokal seperti tarkam justru berakhir ricuh.\nLiga tarkam selama ini menjadi hiburan rakyat di tingkat desa, namun potensi gesekan antarpenonton masih kerap muncul jika tak dikelola dengan baik.\nPihak berwenang diharapkan segera memberikan klarifikasi agar informasi yang beredar tidak menimbulkan kesimpangsiuran di masyarakat.***",
    "authors": "Khoirul Umam",
    "top_image": "https://assets.promediateknologi.id/crop/0x0:0x0/750x500/webp/photo/p3/258/2025/08/06/IMG-20250806-WA0008-577657758.jpg",
    "tags": "Tegal, Ricuh, Terjatuh, personel TNI, Liga Tarkam"
  }
]