[
  {
    "url": "https://www.bacabanten.com/pemerintahan/2581470578/pengoplos-beras-bakal-ditindak-tegas-dan-operasi-pasar-segera-dipercepat-menko-pangan-minta-masyarakat-tidak-khawatir",
    "processed_by": "trafilatura",
    "title": "Pengoplos Beras Bakal Ditindak Tegas dan Operasi Pasar Segera Dipercepat, Menko Pangan Minta Masyarakat Tidak Khawatir",
    "published_date": "2025-08-07",
    "content": "Pemerintah menyatakan komitmennya dalam menjaga ketahanan pangan nasional di tengah isu ketersediaan dan distribusi beras.\nSalah satu langkah yang akan diambil adalah percepatan operasi pasar serta penindakan terhadap praktik pengoplosan beras.\nDalam keterangan pers usai Sidang Kabinet Paripurna yang dipimpin Presiden Prabowo Subianto di Istana Kepresidenan Jakarta, Rabu 6 Agustus 2025, Menteri Koordinator Bidang Pangan Zulkifli Hasan menegaskan bahwa pelaku yang terbukti mengoplos beras akan dikenai sanksi tegas.\n“Yang melanggar itu akan ditindak tegas (beras oplosan),” tegas Zulkifli Hasan yang akrab disapa Zulhas.\nZulhas juga mengimbau masyarakat tak perlu khawatir karena pemerintah sedang mempercepat distribusi beras lewat program Stabilisasi Pasokan dan Harga Pangan (SPHP) serta bantuan sosial (bansos).\n“Tidak usah khawatir, kita sudah ada operasi pasar yang disetujui Bapak Presiden 1,3 juta ton,” ujarnya.\nTak hanya itu, pemerintah juga akan menyalurkan 365 ribu ton beras untuk program bantuan pangan sebagai bagian dari intervensi langsung kepada masyarakat.\n“Dipercepat ini sekarang untuk operasi pasar. Yang kedua, sudah ada bantuan pangan beras sebanyak 360 ribu ton,” tambah Zulhas.\nLangkah ini menjadi bagian dari strategi pemerintah untuk menstabilkan harga beras di pasaran dan memastikan keterjangkauan pangan di masyarakat.***",
    "authors": "Khoirul Umam",
    "top_image": "https://assets.promediateknologi.id/crop/0x0:0x0/750x500/webp/photo/p3/258/2025/08/07/IMG-20250807-WA0001-4074070819.jpg",
    "tags": "Operasi Pasar, ditindak, zulkifili hasan, Menko Pangan, pengoplos beras"
  }
]