[
  {
    "url": "https://www.bacabanten.com/ekbis/2581469111/sekda-cilegon-ingatkan-pelaku-umkm-untuk-terus-berinovasi-dan-melek-teknologi",
    "processed_by": "trafilatura",
    "title": "Sekda Cilegon Ingatkan Pelaku UMKM Untuk Terus Berinovasi dan Melek Teknologi",
    "published_date": "2025-08-06",
    "content": "Sekretaris Daerah (Sekda) Kota Cilegon Maman Mauludin mengajak para pelaku Usaha Mikro, Kecil dan Menengah (UMKM) untuk terus berinovasi dan memanfaatkan teknologi. Hal tersebut dikatakannya saat membuka acara Merdeka Kreasi UMKM 2025 dari Rumah Berdaya Cilegon (RBC) yang berlangsung di Aula DPRD Kota Cilegon, Rabu 06 Agustus 2025.\nsama membangun Cilegon yang lebih berdaya, mandiri, dan sejahtera. Dirgahayu Republik Indonesia ke-80, UMKM Cilegon Berdaya, Indonesia Maju!,\" ajak Maman.\nMaman menyatakan, bahwa UMKM merupakan tulang punggung perekonomian nasional, termasuk di Kota Cilegon. Masih kata Maman, kontribusi UMKM sangat penting dalam menciptakan lapangan kerja, menggerakkan roda ekonomi, dan memperkuat ketahanan ekonomi daerah,” ujar Maman.\nUntuk itu, Maman mengapresiasi RBC yang menyelenggarakan berbagai macam kegiatan mulai dari workshop optimalisasi AI untuk marketing UMKM, pendampingan sertifikasi halal gratis, hingga sesi sharing bisnis dan bazar UMKM.\n“Rangkaian kegiatan ini merupakan langkah konkret dalam meningkatkan daya saing UMKM Cilegon, khususnya di era digital dan pasar global yang semakin kompetitif,” ucap Maman.\nMaman mengatakan, Pemkot Cilegon terus berkomitmen untuk mendukung para pelaku UMKM melalui kebijakan yang berpihak pada pengembangan usaha kecil. Bentuk dukungan tersebut mencakup pemberian akses permodalan, pelatihan digitalisasi, hingga pendampingan pemasaran produk.\n“Dengan kolaborasi yang kuat antara pemerintah, komunitas, dan pelaku usaha, saya yakin UMKM Cilegon dapat terus berkembang dan berkontribusi lebih besar bagi kesejahteraan masyarakat,” tegas Maman.\nSementara itu, Direktur RBC Nia Desmalia menuturkan, RBC sebagai salah satu inkubator bisnis resmi di Kota Cilegon yang telah tersertifikasi oleh Kementerian Koperasi dan UKM RI.\n“Dengan sertifikat tersebut, wilayah kerja kami tidak hanya terbatas di Cilegon, tetapi juga terbuka untuk seluruh Indonesia,” ungkapnya.\nNia menambahkan, bahwa program ini merupakan bagian dari rangkaian tahunan yang sudah digelar sejak 2023. Tahun ini, selain menggelar workshop marketing UMKM dan bazar produk, RBC juga memberikan penghargaan kepada pelaku UMKM inspiratif serta memfasilitasi pendaftaran sertifikasi halal gratis.\n“Kami ingin mengajak para pelaku UMKM untuk terus berinovasi, adaptif terhadap zaman, dan siap menghadapi tantangan global. Terima kasih kepada Pemerintah Kota Cilegon yang selalu memberi ruang bagi lembaga lokal seperti kami untuk terus berkarya dan berkontribusi dalam pembangunan ekonomi kerakyatan,” tutup Nia.***",
    "authors": "Khoirul Umam",
    "top_image": "https://assets.promediateknologi.id/crop/0x0:0x0/750x500/webp/photo/p3/258/2025/08/06/WhatsApp-Image-2025-08-06-at-150718-2152101532.jpeg",
    "tags": "UMKM, Sekda Cilegon, Maman Mauludin"
  }
]