[
  {
    "url": "https://www.bacabanten.com/pendidikan/2581470349/guru-non-asn-dan-pendidik-non-formal-dapat-bantuan-pemerintah-benarkah",
    "processed_by": "trafilatura",
    "title": "Guru Non ASN dan Pendidik Non Formal Dapat Bantuan Pemerintah, Benarkah?",
    "published_date": "2025-08-07",
    "content": "Menteri Agama Nasaruddin Umar menghadiri peluncuran program bantuan afirmasi bagi para guru, yang digelar dalam rangka memperingati Hari Ulang Tahun ke-80 Republik Indonesia.\nAcara bertajuk Kado HUT RI dari Presiden untuk Guru ini menandai dimulainya penyaluran tiga jenis bantuan: insentif bagi guru non-ASN, subsidi upah bagi pendidik nonformal, serta bantuan afirmasi kualifikasi akademik S-1/D-4 bagi guru.\nPeluncuran program dilakukan secara simbolis dengan penekanan tombol bersama oleh Menteri Agama Nasaruddin Umar, Menteri Koordinator Bidang Pembangunan Manusia dan Kebudayaan Pratikno, Menteri Pendidikan Dasar dan Menengah Abdul Muti, Ketua Komisi X DPR RI, dan beberapa perwakilan guru. Momen tersebut menjadi penanda komitmen lintas kementerian dan lembaga dalam mendukung kesejahteraan serta peningkatan kapasitas para pendidik di seluruh Indonesia.\nSekretaris Jenderal Kementerian Pendidikan Dasar dan Menengah, Suharti, menjelaskan bahwa ketiga program tersebut merupakan bentuk kehadiran negara untuk meningkatkan kesejahteraan dan kualitas pendidik.\n“Hari ini kami melaporkan pelaksanaan tiga program strategis dalam bentuk afirmasi negara kepada para pendidik yaitu bantuan insentif bagi guru non-ASN, bantuan subsidi upah bagi pendidik nonformal, dan juga bantuan afirmasi untuk mengikuti pendidikan S1/D4 bagi guru,” terangnya di Jakarta, Rabu,6 Agustus 2025.\nPelaksanaan program ini merupakan tindak lanjut atas arahan Presiden Prabowo Subianto yang disampaikan pada puncak peringatan Hari Guru Nasional tahun 2024, dan kembali ditegaskan dalam momentum Hari Pendidikan Nasional 2025. Pemerintah berkomitmen untuk terus memperkuat peran guru dalam pembangunan sumber daya manusia Indonesia.***",
    "authors": "Khoirul Umam",
    "top_image": "https://assets.promediateknologi.id/crop/0x0:0x0/750x500/webp/photo/p3/258/2025/08/07/1754469352-452630225.jpeg",
    "tags": "Pendidik, non formal, Non ASN, Bantuan Afirmasi, bantuan Guru"
  }
]