[
  {
    "url": "https://www.bacabanten.com/news/2581469684/181-botol-miras-ditarik-dari-warung-jamu-dan-warung-kelontong-di-tangerang-dan-cipondoh",
    "processed_by": "trafilatura",
    "title": "181 Botol Miras Ditarik dari Warung Jamu dan Warung Kelontong di Tangerang dan Cipondoh",
    "published_date": "2025-08-06",
    "content": "Jelang semarak peringatan Dirgahayu Republik Indonesia, Satuan Polisi Pamong Praja (Satpol PP) Kota Tangerang terus berkomitmen menjaga ketertiban umum di sejumlah wilayah. Salah satunya, Satpol PP Kota Tangerang baru saja menggelar Operasi Peredaran Miras serta mengamankan 181 botol minuman beralkhol, dini hari tadi.\nKepala Satpol PP Kota Tangerang Irman Pujahendra menuturkan, Satpol PP Kota Tangerang menggelar operasi tersebut dalam rangka menindaklanjuti penegakan Peraturan Daerah (Perda) Nomor 7 Tahun 2005 Tentang Pelarangan Peredaran dan Penjuaran Minuman Beralkohol di Kota Tangerang. Operasi tersebut menargetkan sejumlah warung jamu dan warung kelontong di wilayah Kecamatan Tangerang dan Cipondoh.\n“Kami kembali menggencarkan Operasi Peredaran Miras sebagai agenda rutin mengamankan ketertiban masyarakat di sejumlah wilayah. Sejauh ini, operasi seperti ini berdampak efektif mengurangi peredaran miras yang selama ini meresahkan masyarakat, bahkan bisa berdampak merusak tatanan sosial dan mengancam masa depan generasi muda di Kota Tangerang,” ujar Irman, Selasa malam, 05 Agustus 2025 atau Rabu dini hari, 06 Agustus 2025.\nIrman melanjutkkan, Satpol PP Kota Tangerang memberikan penindakan tegas terhadap para pelanggar dengan memberikan kewajiban menjalani Tindak Pidana Ringan (Tipiring) sesuai dengan ketentuan hukum yang berlaku.\n“Kami mengamankan semua barang bukti yang berjumlah ratusan botol miras untuk didata sekaligus diamankan lebih lanjut. Selanjutnya, para pelanggar akan diproses lebih lanjut sesuai dengan ketentuhan hukum yang berlaku,” tambah Irman.\nSelain itu, Satpol PP Kota Tangerang berkomitmen akan terus menggencarkan Operasi Peradaran Miras dengan menargetkan sejumlah wilayah lainnya untuk menjaga keamanan, ketertiban, dan kenyamanan lingkungan bagi masyarakat Kota Tangerang.***",
    "authors": "Lukmanah",
    "top_image": "https://assets.promediateknologi.id/crop/0x0:0x0/750x500/webp/photo/p3/258/2025/08/06/53865operasi-penertiban-miras-digencarkan-satpol-pp-kota-tangerang-amankan-ratusan-botol-minuman-beralkohol-538651-62669007.jpeg",
    "tags": "Satpol PP, Miras, Kota Tangerang"
  }
]