[
  {
    "url": "https://www.bacabanten.com/agama-spiritual/2581470374/menteri-agama-nasarudin-umar-hadiri-tahlilan-7-hari-wafatnya-suryadharma-ali-beliau-wafat-dalam-senyum-wariskan-teladan-kebaikan",
    "processed_by": "trafilatura",
    "title": "Menteri Agama Nasarudin Umar Hadiri Tahlilan 7 Hari Wafatnya Suryadharma Ali; Beliau Wafat dalam Senyum, Wariskan Teladan Kebaikan",
    "published_date": "2025-08-07",
    "content": "Di tengah suasana haru peringatan tujuh hari wafatnya Suryadharma Ali, Menteri Agama Nasaruddin Umar mengajak semua pihak untuk tidak sekadar mengenang, tetapi juga meneladani jejak-jejak kebaikan yang diwariskan sang mantan Menteri Agama. Acara tahlilan dan doa bersama digelar di kediaman almarhum di Jalan Cipinang Cempedak, Jakarta Timur, Rabu,6 Agustus 2025.\nSejumlah tokoh hadir dalam kesempatan tersebut, antara lain Wakil Gubernur Banten Dimyati Natakusumah, para ulama yang tergabung dalam Forum Silaturahmi Ulama Indonesia (FSUI), para santri Asshiddiqiyah, serta keluarga besar almarhum.\nDalam tausiyahnya, Menag Nasaruddin Umar menekankan pentingnya menjadikan sosok almarhum sebagai inspirasi dalam berbuat baik dan melayani umat.“Mari kita tiru sifat-sifat baik yang diwariskan almarhum. Beliau telah memberikan banyak keteladanan sepanjang hidupnya,” ujar Menag.\nIa kemudian mengutip surah Ali Imran ayat 169 untuk mengingatkan bahwa kematian bukanlah akhir dari segalanya, melainkan hanya perpindahan dari satu fase ke fase lain.\nkali mengira bahwa orang yang berjuang di jalan Allah itu mati. Mereka tetap hidup di sisi-Nya. Hidup di dunia adalah kesempatan untuk menanam sebanyak mungkin amal kebaikan,” tuturnya.\nsaat terakhir almarhum, yang menurut kesaksian banyak pihak, wafat dalam keadaan tersenyum.\n“Masya Allah, banyak yang menyaksikan bahwa beliau wafat dalam keadaan tersenyum. Itu tanda orang baik yang berpulang dalam husnul khatimah,” kenangnya.\nMenutup tausiyah, Menag mengajak seluruh yang hadir untuk mengirimkan doa terbaik bagi almarhum sebagai wujud cinta dan penghormatan terakhir. “Doa adalah bingkisan terbaik dari kita yang masih hidup untuk mereka yang telah mendahului kita,” pungkasnya.\n2014. Ia wafat pada Senin, 29 Juli 2025, pukul 04.18 WIB di Rumah Sakit Mayapada, Jakarta. Semasa hidupnya, ia dikenal sebagai tokoh yang aktif dalam dunia dakwah, organisasi keislaman, dan pelayanan keagamaan.***",
    "authors": "Khoirul Umam",
    "top_image": "https://assets.promediateknologi.id/crop/0x0:0x0/750x500/webp/photo/p3/258/2025/08/07/1754499357-2936165180.jpg",
    "tags": "Tausyiah, tahlilan, Menteri Agama Nasaruddin Umar, Suryadharma Ali"
  }
]