[
  {
    "url": "https://www.bacabanten.com/news/2581469467/viral-kisah-diet-wanita-turunkan-bb-hingga-38-kg-hanya-dengan-terapkan-metode-jalan-kaki-6-6-6",
    "processed_by": "trafilatura",
    "title": "Viral Kisah Diet Wanita Turunkan BB hingga 38 Kg, Hanya dengan Terapkan Metode Jalan Kaki 6-6-6",
    "published_date": "2025-08-06",
    "content": "Claire Spencer, seorang perempuan berusia 44 tahun, berhasil menurunkan berat badannya sebanyak 38 kilogram tanpa melakukan prosedur medis atau olahraga berat.\nKisah sukses ini viral di media sosial (medsos) karena metode yang digunakan tergolong sederhana, yakni dengan berjalan kaki.\nClaire menceritakan, awalnya ia hanya ingin merasa lebih sehat dan memiliki tubuh bugar. Namun, perubahan pola hidup yang ia lakukan justru membawanya pada hasil yang mengejutkan.\n\"Saya tidak melakukan suntikan lemak atau operasi. Hanya kerja keras dan menjaga pola makan,\" kata Claire seperti dikutip dari The Sun, Rabu, 9 Agustus 2025.\nPerubahan itu ia bagikan dalam sebuah video di akun Instagram pribadinya. Dalam unggahan tersebut, Claire menjelaskan bahwa latihan fisik yang paling efektif menurut pengalamannya bukanlah angkat beban atau gerakan kompleks lainnya, melainkan berjalan kaki.\n\"Berjalan kaki adalah latihan gratis yang luar biasa. Kita bisa terhubung dengan dunia luar, menghirup udara segar, dan menjaga kesehatan jantung serta paru-paru,\" ujarnya.\nSelain itu, Claire menekankan pentingnya konsisten dalam beraktivitas olahraga. Ia mengaku berjalan kaki dua kali sehari, yang ia sebut sangat membantu dalam membakar kalori dan meningkatkan metabolisme tubuh.\nMetode berjalan yang dilakukan Claire dikenal sebagai 'tantangan' jalan kaki 6-6-6. Metode ini sempat menghebohkan media sosial karena kesederhanaannya namun memberikan hasil nyata. Tantangan ini mendorong orang untuk aktif bergerak setiap hari.\n6 melibatkan seseorang untuk berjalan selama 60 menit sehari pada pukul 6 pagi atau 6 sore. Kegiatan dimulai dengan pemanasan selama enam menit dan diakhiri dengan pendinginan selama enam menit. Pola sederhana ini dirancang untuk mempermudah orang membangun kebiasaan sehat.\nBerjalan kaki setelah makan juga disebut membantu mengatur kadar gula darah, mendukung pencernaan, dan menjaga kesehatan jantung dalam jangka panjang. Claire mengatakan, metode ini membuat tubuhnya tidak hanya lebih ramping tetapi juga lebih sehat secara keseluruhan.\nClaire berharap kisah perjuangan dietnya bisa menginspirasi banyak orang, terkhusus warganet di linimasa media sosial.\n\"Mulailah dengan langkah kecil, tapi lakukan setiap hari. Hasilnya akan datang dengan sendirinya,\" tukasnya.***",
    "authors": "Khoirul Umam",
    "top_image": "https://assets.promediateknologi.id/crop/0x0:0x0/750x500/webp/photo/p3/258/2025/08/06/IMG-20250806-WA0069-4221292226.jpg",
    "tags": "perempuan, Diet, Claire Spencer"
  }
]