[
  {
    "url": "https://www.bacabanten.com/pemerintahan/2581468988/istana-belum-bisa-memastikan-soal-rencana-kehadiran-mantan-presiden-upacara-kemerdekaan-17-agustus-2025",
    "processed_by": "trafilatura",
    "title": "Istana Belum Bisa Memastikan Soal Rencana Kehadiran Mantan Presiden Upacara Kemerdekaan 17 Agustus 2025",
    "published_date": "2025-08-06",
    "content": "Menteri Sekretaris Negara (Mensesneg) Prasetyo Hadi memberi bocoran mengenai para mantan Presiden Indonesia yang akan hadir dalam Upacara Kemerdekaan di Istana Merdeka, 17 Agustus 2025 mendatang.\nSeperti diketahui, setiap Upacara Kemerdekaan, biasanya para mantan Presiden dan mantan Wakil Presiden akan hadir menjadi salah satu tamu kehormatan.\nMenurut penuturan Prasetyo, untuk saat ini masih belum bisa ia pastikan siapa saja yang akan hadir dalam Upacara Kemerdekaan.\n“Sementara konfirmasi final belum ya, karena memang secara resmi kami baru akan menyampaikan kepada mantan-mantan presiden, mantan-mantan wakil presiden beserta seluruh keluarga,” ujar Prasetyo kepada awak wartawan di Istana Merdeka Jakarta pada Selasa, 5 Agustus 2025.\nPrasetyo mengungkapkan, bahwa panitia baru akan mengirimkan undangan kepada para mantan presiden dan wakil presiden pada minggu ini.\n“Untuk panitia secara resmi (baru) minggu ini,” tambahnya.\nNamun, Prasetyo mengatakan bahwa pembicaraan tentang kehadiran mantan presiden sudah dilakukan.\n“Kalau pembicaraan secara informal, beberapa sudah,” imbuhnya.\nDalam kesempatan yang sama, Prasetyo menyatakan bahwa tahun ini kuota masyarakat untuk bisa hadir ke Istana Merdeka akan lebih banyak dari tahun lain.\nPembagian kuota masyarakat untuk Upacara Kemerdekaan adalah untuk Detik-detik Proklamasi saat pagi hari dan Penurunan Bendera di sore hari.\nUpacara Kemerdekaan 17 Agustus 2025 kali ini kembali dilakukan di Istana Merdeka di Jakarta setelah tahun lalu digelar secara hybrid di Jakarta maupun di IKN, Kalimantan Timur.***",
    "authors": "Khoirul Umam",
    "top_image": "https://assets.promediateknologi.id/crop/0x0:0x0/750x500/webp/photo/p3/258/2025/08/06/IMG-20250806-WA0055-377783830.jpg",
    "tags": "Mantan Presiden, Mensesneg, Upacara Kemerdekaan 17 Agustus"
  }
]