[
  {
    "url": "https://wolipop.detik.com/entertainment-news/d-8055378/minwoo-shinhwa-nikahi-ibu-tunggal-asal-jepang-kini-hamil-anaknya",
    "processed_by": "trafilatura",
    "title": "Minwoo SHINHWA Nikahi Ibu Tunggal asal Jepang, Kini Hamil Anaknya",
    "published_date": "2025-08-11",
    "content": "Minwoo SHINHWA Nikahi Ibu Tunggal asal Jepang, Kini Hamil Anaknya\nMinwoo SHINHWA menuai sorotan usai mengungkap identitas calon istrinya kepada publik. Personel grup KPop SHINHWA itu akan menikahi seorang wanita Jepang yang tengah mengandung anaknya. Wanita itu juga merupakan ibu tunggal dengan anak berusia 6 tahun.\nSebelumnya pada Jumat (25/7/2025), Minwoo SHINHWA menulis surat untuk mengumumkan kabar pernikahannya kepada publik. Hal itu diumumkan setelah dirinya menyelesaikan pameran lukisan pertamanya sebagai seniman.\n\"Pada suatu momen, aku punya impian samar untuk membangun keluargaku sendiri, keluarga di mana kami bisa saling mendukung dan mengandalkan. Dan sekarang setelah sekian lama mengenal dan memperdayai orang yang sangat istimewa, kami telah menguatkan perasaan kami dan memutuskan untuk menjadi keluarga,\" tulis Minwoo SHINHWA di dalam surat tulis tangan.\nTak lama setelah itu, Minwoo SHINHWA memperkenalkan calon istrinya lewat acara televisi Mr. House Husband 2. Dalam episode yang tayang pada Sabtu (9/8/2025), Minwoo SHINHWA menceritakan bagaimana keduanya pertama kali bertemu pada tahun 2013.\nWanita tu bukan orang baru dalam kehidupan Minwoo SHINHWA. Keduanya dikenalkan oleh salah seorang teman mereka setelah Minwoo SHINHWA menyelesaikan tur konsernya di Jepang.\ndok. KBS2 |\nHubungan Minwoo SHINHWA dan kekasihnya itu sempat terputus, sampai akhirnya pada tahun 2018, keduanya kembali bertukar sapa. Di saat wanita itu sedang mengalami masa sulit pasca bercerai dari pernikahan sebelumnya.\n\"Aku menghubunginya setelah sekian lama dan dia sedang mengalami masa sulit. Dia memiliki seorang putri berusia enam tahun dan sudah bercerai,\" ujar Minwoo SHINHWA, seperti dilansir dari Sports Chosun.\nSetelah tiga bulan berpacaran, kekasih Minwoo SHINHWA diketahui hamil anaknya. Bayi itu kini dinamai Yangyang, seperti nama kota tempat mereka pertama kali bertemu 12 tahun lalu.\nKabar pernikahan Minwoo SHINHWA awalnya bahkan mendapat pandangan skeptis dari keluarganya, mengingat calon istrinya seorang janda. Namun, ayahnya mengatakan bahwa Minwoo SHINHWA harus bertanggung jawab atas bayi yang dikandung wanita itu.\nSetelah menikah, Minwoo SHINHWA akan kembali tinggal bersama orang tua dan adik perempuannya. Keputusan itu diambil karena Minwoo SHINHWA tidak memiliki penghasilan tetap. Baru-baru ini, idol berusia 45 tahun itu juga menjadi korban penipuan senilai 2,6 miliar won (atau setara dengan Rp 30,4 miliar).\n\"Saat ini, aku tidak berada di lingkungan yang memungkinkan untuk hidup mandiri. Aku tidak memiliki penghasilan tetap, jadi aku sangat khawatir,\" ungkapnya secara terang-terangan.\ndok. KBS2 |\nMinwoo SHINHWA mengaku awalnya mengatakan kepada calon istrinya bahwa dia ingin tinggal di Jepang. Namun, wanita itu menolak idenya dan mengatakan bahwa mereka sebaiknya tinggal bersama keluarga Minwoo SHINHWA bukan di negara asalnya. Dengan begitu, orang tua Minwoo SHINHWA bisa dekat dengan cucunya.\n\"Saat ini, kurang dari satu dari sepuluh orang yang memilih tinggal bersama mertua mereka. Membayangkan dia mengatakan ingin tinggal bersama kami saja sudah sangat menyentuh hatiku,\" ungkap orang tua Minwoo SHINHWA.\nHingga saat ini, Minwoo SHINHWA dan pasangannya belum mengumumkan tanggal pernikahannya secara resmi.\n(rcp/rcp)",
    "authors": "R Chairini Putong",
    "top_image": "https://akcdn.detik.net.id/api/wm/2025/07/26/minwoo-shinhwa-1753532246099_169.jpeg?wid=54&w=650&v=1&t=jpeg",
    "tags": "minwoo shinhwa,shinhwa,hallyu-verse,yangyang,sports chosun,grup kpop shinhwa,mr,jepang,putri,bayi,hamil,janda,won,keluarga,ayahnya,keluarganya,anaknya,hamil anaknya,perempuannya,minwoo shinhwa nikahi ibu tunggal,istrinya,keluarga minwoo shinhwa,kabar pernikahan,kabar pernikahan minwoo shinhwa,kabar pernikahannya,identitas,kehidupan minwoo shinhwa,kekasih minwoo shinhwa"
  }
]