[
  {
    "url": "https://health.kompas.com/read/25H07124816768/penanganan-kanker-kolorektal-deteksi-dini-dan-sinergi-tim-medis-jadi-kunci-utama",
    "processed_by": "trafilatura",
    "title": "Penanganan Kanker Kolorektal: Deteksi Dini dan Sinergi Tim Medis Jadi Kunci Utama Kesembuhan",
    "published_date": "2025-08-07",
    "content": "Kanker usus besar atau kanker kolorektal masih menjadi salah satu penyebab kematian tertinggi di dunia akibat kanker.\nNamun, para ahli menegaskan bahwa dengan deteksi dini dan penanganan yang tepat, pasien memiliki peluang besar untuk sembuh dan hidup berkualitas.\nKunci utama keberhasilan tersebut terletak pada sinergi multidisiplin antara berbagai tenaga medis, mulai dari tahap skrining, pemilihan terapi yang dipersonalisasi, hingga perawatan pasca tindakan.\nDokter Spesialis Penyakit Dalam dan Konsultan Gastroenterologi-Hepatologi Siloam Hospitals I Ketut Mariadi menekankan pentingnya skrining dini.\nIa mendorong seluruh tenaga medis, dari dokter umum hingga internis, untuk proaktif mengedukasi pasien dan memulai pemeriksaan sejak usia 45 tahun.\n Mengenal Glioma, Kanker Otak yang Merenggut Nyawa Kelley Mack The Walking Dead\n\"Banyak pasien datang saat sudah stadium lanjut karena merasa sehat atau mengabaikan keluhan ringan,\" ujar Mariadi dalam acara Siloam Digestive Summit 2025 beberapa waktu lalu.\nPasalnya, kanker kolorektal muncul akibat pertumbuhan sel abnormal pada usus besar atau rektum. Sering kali, penyakit ini berkembang tanpa gejala pada tahap awal.\nOleh karena itu, skrining dini sangat penting, terutama bagi mereka yang berusia di atas 45 tahun atau memiliki riwayat keluarga.\n“Padahal, dengan pemeriksaan skrining yang sederhana dan non-invasif seperti tes darah samar pada feses atau kolonoskopi, kanker dapat terdeteksi lebih awal dan peluang sembuh pun lebih besar,” terang Mariadi dalam siaran pers, Kamis (7/8/2025).\nSementara itu, dr Hasan Maulahela menyampaikan, kemajuan teknologi kini memungkinkan identifikasi dan penanganan lesi secara minimal invasif, bahkan sebelum berkembang menjadi kanker.\n Cerita Desi, Penyintas Kanker Dirikan Rumah Belajar di Zona Merah Cilincing\n“Endoskopi bukan hanya alat deteksi, tetapi juga sarana terapi jika dilakukan pada waktu yang tepat,” jelasnya.\nSetelah diagnosis, tim medis lintas disiplin akan bekerja sama untuk menentukan terapi terbaik.\nDalam forum yang sama, Dokter Spesialis Bedah Digestif, Wifanto Saditya Jeo menjelaskan, teknik bedah modern terus berkembang, dari operasi terbuka ke metode minimal invasif seperti laparoskopi dan robotik.\nMenurutnya, pendekatan modern menekankan hasil jangka panjang, termasuk kualitas hidup pascaoperasi.\n“Kunci keberhasilan bukan hanya di ruang operasi, tetapi di koordinasi yang terjadi sebelum dan sesudahnya,” ujar Wifanto saat membahas pendekatan bedah modern.\n Siloam Lakukan Operasi Batu Empedu Robotik Perdana, Pasien Pulih Lebih Cepat\nSelain itu, terapi sistemik, seperti kemoterapi, imunoterapi, dan terapi target juga menjadi pilihan untuk stadium lanjut.\nOnkologi Medik, Jeffry Beta Tenggara menyebutkan, tujuan terapi tidak memperpanjang usia, tetapi menjaga kualitas hidup.\nDia menjelaskan, keberhasilan terapi sangat bergantung pada kerja sama berbagai spesialis, mulai dari bedah, onkologi, patologi, hingga nutrisionis.\n“Pemilihan terapi berdasarkan karakter genetik sel kanker memerlukan interpretasi tim multidisiplin agar pengobatan tepat sasaran,” jelas Jeffry.\nDi sisi lain, sebagai wujud komitmen dalam perawatan kanker kolorektal, Siloam Hospitals terus memperkuat layanan berbasis kolaborasi lintas disiplin.\nSiloam Digestive Summit 2025 merupakan bukti sinergi berbagai pemangku kepentingan medis dalam meningkatkan kualitas layanan pasien di Indonesia.\n“Kolaborasi lintas disiplin bukan sekadar jargon, melainkan kebutuhan nyata untuk membangun sistem perawatan yang menyeluruh dan berdampak,” ujar Jeffry.\nDia menegaskan, kanker kolorektal dapat ditangani secara efektif, asalkan dideteksi sejak dini dan dikelola oleh tim medis yang bersinergi.\nTerangi negeri dengan literasi, satu buku bisa membuka ribuan mimpi. Lewat ekspedisi Kata ke Nyata, Kompas.com ingin membawa ribuan buku ke pelosok Indonesia. Bantu anak-anak membaca lebih banyak, bermimpi lebih tinggi. Ayo donasi via Kitabisa!",
    "authors": "Kompas Cyber Media; Dwi NH",
    "top_image": "https://asset.kompas.com/crops/kLHjopZuWSTGvJLjeISLySwsADY=/198x0:1881x1122/780x390/filters:watermark(data/photo/2020/03/10/5e6775dc18fcf.png,0,-0,1)/data/photo/2025/08/07/68943b2ebd1f3.jpeg",
    "tags": "kanker kolorektal, deteksi dini kanker, Siloam Hospitals, penanganan kanker, penyakit dalam, I Ketut Mariadi, Jakarta, Siloam Hospitals gelar pertemuan penyakit dalam, Siloam Hospitals gelar pertemuan penyakit dalam"
  }
]