[
  {
    "url": "https://money.kompas.com/read/2025/08/07/155142626/demi-ekonomi-bisa-tumbuh-sampai-8-persen-proses-perizinan-industri-perlu",
    "processed_by": "trafilatura",
    "title": "Demi Ekonomi Bisa Tumbuh sampai 8 Persen, Proses Perizinan Industri Perlu Dipercepat",
    "published_date": "2025-08-07",
    "content": "Himpunan Kawasan Industri Indonesia (HKI) optimisme pertumbuhan ekonomi Indonesia yang dapat mencapai 8 persen dalam lima tahun ke depan.\nNamun target itu bergantung pada kemudahan proses investasi, terutama percepatan perizinan oleh kementerian teknis dan pemerintah daerah.\nKetua Umum HKI Akhmad Ma’ruf Maulana mengatakan, percepatan dan kemudahan perizinan investasi menjadi kunci untuk mendorong realisasi investasi, baik yang berasal dari proyek-proyek di Kawasan Industri, Proyek Strategis Nasional (PSN), maupun Kawasan Ekonomi Khusus (KEK).\n“HKI juga optimis dapat mencapai pertumbuhan ekonomi sebesar 8 persen dalam lima tahun ke depan, asalkan seluruh investasi yang masuk, baik melalui Kawasan Industri, PSN maupun Kawasan Ekonomi Khusus (KEK) dapat didorong dan dipercepat proses perizinannya oleh kementerian terkait serta pemerintah daerah,” ujar Akhmad melalui keterangan pers, Kamis (7/8/2025).\n“Jika hal tersebut dapat dipermudah, kami yakin dan optimis target tersebut bisa tercapai,” paparnya.\n Pertumbuhan Ekonomi Tanpa Efektivitas Fiskal\nPernyataan tersebut disampaikan bertepatan dengan penandatanganan Nota Kesepahaman (MoU) antara HKI, Kementerian Investasi dan Hilirisasi (BKPM), serta Kementerian Pendidikan Tinggi, Sains dan Teknologi, yang disaksikan langsung Presiden Prabowo Subianto.\nNota kesepahaman ini menjadi simbol untuk memperkuat sinergi antara sektor industri, pemerintah, dan dunia pendidikan tinggi dalam mendorong transformasi ekonomi nasional.\nFokus utama kerja sama ini mencakup penyelarasan kurikulum industri dengan kebutuhan dunia usaha dan perkembangan teknologi, kolaborasi riset dan inovasi untuk mempercepat hilirisasi industri nasional dan menarik investasi.\nLalu, peningkatan daya saing investasi melalui penciptaan sumber daya manusia (SDM) unggul dan inovatif berdasarkan potensi ekosistem industri dan kawasan industri.\n Ekonom Soroti Kejanggalan Pertumbuhan Ekonomi RI 5,12 Persen\nAkhmad menyebut kemitraan lintas sektor ini menjadi langkah untuk mewujudkan visi Asta Cita Presiden untuk membangun kemandirian ekonomi nasional berbasis inovasi, keberlanjutan, dan daya saing industri.\n“Melalui kolaborasi ini, HKI berperan aktif sebagai jembatan antara sektor industri dan institusi pendidikan serta pemerintah, untuk menciptakan daya saing baru yang berbasis pengetahuan dan inovasi,\" bebernya.\nPenandatanganan MoU ini diharapkan menjadi tonggak awal dari lahirnya berbagai kebijakan strategis yang tidak hanya mendorong investasi, tetapi juga memperkuat peran Kawasan Industri sebagai motor penggerak utama pertumbuhan ekonomi Indonesia ke depan.\nTerangi negeri dengan literasi, satu buku bisa membuka ribuan mimpi. Lewat ekspedisi Kata ke Nyata, Kompas.com ingin membawa ribuan buku ke pelosok Indonesia. Bantu anak-anak membaca lebih banyak, bermimpi lebih tinggi. Ayo donasi via Kitabisa!",
    "authors": "Kompas Cyber Media; Teuku Muhammad Valdy Arief",
    "top_image": "https://asset.kompas.com/crops/oshq3oCDax5C9yTHvsMY7Ra-9kQ=/25x11:736x486/780x390/filters:watermark(data/photo/2020/03/10/5e6775b1d85b4.png,0,-0,1)/data/photo/2025/07/11/687074f6d8611.jpg",
    "tags": "investasi, industri, Pertumbuhan Ekonomi"
  }
]