[
  {
    "url": "https://money.kompas.com/read/2025/08/07/160240426/promo-tanggal-kembar-88-watsons-tebar-diskon-hingga-70-persen",
    "processed_by": "trafilatura",
    "title": "Promo Tanggal Kembar 8.8, Watsons Tebar Diskon hingga 70 Persen",
    "published_date": "2025-08-07",
    "content": "Peritel kecantikan dan perawatan diri Watsons Indonesia kembali menghadirkan promo tanggal kembar 8.8 Shopathon.\nPromo 8.8 yang dihadirkan Watsons ini berlangsung selama tiga hari, mulai 8 hingga 10 Agustus 2025.\nLewat promo 8.8 Shopathon ini, seluruh konsumen yang berbelanja di Watsons online bisa menikmati diskon hingga 70 persen, voucher hingga Rp 88.000, penawaran harga spesial, serta flash voucher tiga kali sehari, dan flash sale spesial promo 8.8.\n Promo Tanggal Kembar Watsons 7.7, Ada Diskon hingga 70 Persen\n\"Promo ini berlaku untuk ribuan produk favorit dari kategori skincare, makeup, personal care, health, hingga mom & baby care,\" tulis Watsons dalam siaran pers, Kamis (7/8/2025).\nBeberapa kode promo 8.8 dari Watsons yang bisa digunakan dan dinikmati konsumen antara lain SHOPATON88K, diskon Rp 88.000, dengan minimal pembelian Rp 350.000 dan SHOPATON50K, diskon Rp 50.000, untuk minimal pembelian Rp 200.000.\nWatsons juga memberikan promo bebas ongkos kirim untuk terus memberikan pelayanan terbaik kepada para pelanggan.\nWatsons Club Member juga dimanjakan dengan tambahan diskon pada promo tanggal kembar ini. Member bisa mendapatkan extra discount eksklusif dari brand-brand ternama seperti Make Over, Avene, Pepsodent, Studio Tropik, Sayap Mas, ESQA, Wardah, Maybelline, Cetaphil, Nutrimax, dan masih banyak lagi.\n Promo Tanggal Kembar 6.6, Watsons Tebar Diskon hingga 70 Persen\nWatsons Brand pun turut meramaikan promo ini dengan pilihan produk favorit pelanggan melalui rangkaian produk berkualitas yang pastinya sayang untuk dilewatkan.\nWatsons juga menghadirkan beragam layanan praktis yang menjadikan pengalaman belanja semakin nyaman, bebas ribet, kapan saja dan di mana saja.",
    "authors": "Kompas Cyber Media; Sakina Rakhma Diah Setiawan",
    "top_image": "https://asset.kompas.com/crops/t6CB0YVKtb-o8XT2XyLReAD4TQ0=/0x185:5723x4000/780x390/filters:watermark(data/photo/2020/03/10/5e6775b1d85b4.png,0,-0,1)/data/photo/2025/07/05/6869322895d09.jpg",
    "tags": "promo 8.8, Watsons, promo tanggal kembar, watsons, jakarta, promo tanggal kembar, liputan"
  }
]