[
  {
    "url": "https://money.kompas.com/read/2025/08/07/155823226/nasabah-kpr-butuh-kendaraan-btn-bakal-kerja-sama-dengan-multifinance",
    "processed_by": "trafilatura",
    "title": "Nasabah KPR Butuh Kendaraan, BTN Bakal Kerja Sama dengan Multifinance",
    "published_date": "2025-08-07",
    "content": "PT Bank Tabungan Negara (Persero) Tbk atau BTN bersiap masuk ke bisnis pembiayaan kendaraan bermotor. Langkah awal akan dimulai lewat kerja sama dengan perusahaan multifinance.\nDirektur Utama BTN Nixon LP Napitupulu mengatakan, bank bersandi BBTN itu akan menerapkan skema joint financing atau pembiayaan bersama.\n“Memang lagi cari kerja sama dengan multifinance, karena kami tidak bisa jalan sendiri. Multifinance yang bergerak di bidang auto loan, nanti kami akan joint financing,” ujar Nixon usai peresmian Bale Korpora, Kamis (7/8/2025).\n BTN Hadirkan Bale Properti, Mudahkan Masyarakat Cari dan Beli Hunian\nMenurut Nixon, mayoritas pembeli rumah subsidi adalah segmen yang juga membutuhkan kendaraan. Terutama sepeda motor.\n“Semua pembeli rumah subsidi, survei kami mengatakan mereka butuh sepeda motor,” ucapnya.\nSaat ini, ada sekitar 5,3 juta hingga 5,4 juta nasabah penerima KPR subsidi. BTN melihat peluang untuk menawarkan kredit kendaraan, baik motor maupun mobil.\n“Ini yang lagi kami dorong. Jadi setelah KPR subsidi, setahun atau dua tahun kemudian, kami dorong juga auto loan-nya,” jelas Nixon.\nSebelumnya, Direktur Jaringan dan Dana Ritel BTN Rully Setiawan juga menyebut, BTN tengah menjajaki bisnis pembiayaan kendaraan.\nIa mengatakan, perusahaan belum membentuk multifinance sendiri karena prosesnya panjang.\n“Daripada kami membangun, kami bikin dulu mekanisme joint financing,” ujar Rully.\n BTN Masuk Bisnis Paylater dan Kartu Kredit Tahun Ini\nNamun ke depan, kemungkinan untuk membentuk multifinance tidak ditutup sepenuhnya.\n“Kalau misalnya ada suatu saat nanti kami harus punya multifinance sendiri, itu hal lain sih. Tapi kami sudah bisa membentuk portofolio auto loan dengan mekanisme joint financing,” tutup dia.\nTerangi negeri dengan literasi, satu buku bisa membuka ribuan mimpi. Lewat ekspedisi Kata ke Nyata, Kompas.com ingin membawa ribuan buku ke pelosok Indonesia. Bantu anak-anak membaca lebih banyak, bermimpi lebih tinggi. Ayo donasi via Kitabisa!",
    "authors": "Kompas Cyber Media; Teuku Muhammad Valdy Arief",
    "top_image": "https://asset.kompas.com/crops/Uj5bO2drGJSvM7kTpZLy-bqVqyM=/0x0:0x0/780x390/filters:watermark(data/photo/2020/03/10/5e6775b1d85b4.png,0,-0,1)/data/photo/2025/08/07/6894689ca5764.jpg",
    "tags": "BTN, kendaraan bermotor, kredit kendaraan"
  }
]