[
  {
    "url": "https://money.kompas.com/read/2025/08/07/150033226/cerita-ibu-hamil-yang-rekeningnya-diblokir-ppatk-tabungan-persalinan-tak-bisa?source=sorotan",
    "processed_by": "trafilatura",
    "title": "Cerita Ibu Hamil yang Rekeningnya Diblokir PPATK, Tabungan Persalinan Tak Bisa Diakses",
    "published_date": "2025-08-07",
    "content": "Sejumlah nasabah mengaku rekening mereka diblokir tanpa pemberitahuan jelas.\nPemblokiran ini diduga terkait langkah Pusat Pelaporan dan Analisis Transaksi Keuangan (PPATK) yang tengah membekukan rekening dormant dan mencurigakan.\nAkibatnya, nasabah tidak bisa mengakses dana pribadi. Ada yang menggunakannya untuk kebutuhan kesehatan, ada pula untuk persiapan bersalin.\n PPATK Ungkap Saldo Rekening Dormant Terindikasi Tindak Pidana Capai Rp 1,15 Triliun\nLia, ibu hamil di Jakarta, menjadi salah satu korban. Ia nasabah Bank BCA. Lia baru mengetahui rekeningnya diblokir ketika datang ke kantor cabang BCA.\nSaat bertemu petugas layanan nasabah (customer service), ia diberi tahu bahwa rekeningnya diblokir oleh PPATK.\n\"Yah kaget dong soalnya kan itu rekening yang memang buat tabungan aja. Nah pas mau ngurus untuk persiapan lahiran, karena lahirannya di Agustus ini, eh ternyata katanya diblokir,\" ujarnya saat dihubungi Kompas.com, Kamis (7/8/2025).\nLia langsung mengurus prosedur agar rekeningnya bisa dibuka kembali. Prosesnya cukup lama.\n\"Hampir 1 jam sih aku di BCA baru kelar, itu juga belum tahu dibuka blokirannya kapan. Untung CS BCA gercep, katanya bakal dikabarin kalau ada notifikasi selanjutnya,\" kata Lia.\nLusia, karyawan swasta, juga mengalami hal serupa. Rekening miliknya dibekukan secara mendadak.\n\"Sebelum heboh rekening diblokir, beberapa minggu lalu aku di-email dan diinfo kalau rekening aku dibekukan oleh PPATK,\" ujarnya.\n Kata PPATK, Ini yang Bikin Judi Online Tumbuh Pesat\nLusia merasa keberatan. Rekening itu berisi saldo sekitar Rp 2 juta. Menurut dia, jumlah tersebut tak layak dicurigai sebagai hasil tindak pidana.\n\"Iya jelas keberatan, kan Rp 2 juta lumayan ya in this economy,\" ucap dia.\n\"Kan bukan hasil cuci uang kalau cuma segitu,\" sambungnya.",
    "authors": "Kompas Cyber Media; Teuku Muhammad Valdy Arief",
    "top_image": "https://asset.kompas.com/crops/BL-8yx4oqwp4WvzP_iZTu2ozfFk=/159x699:1428x1546/780x390/filters:watermark(data/photo/2020/03/10/5e6775b1d85b4.png,0,-0,1)/data/photo/2025/07/31/688b46f759960.png",
    "tags": "PPATK, rekening dormant, rekening diblokir ppatk"
  }
]