[
  {
    "url": "https://money.kompas.com/read/2025/08/07/122708326/menyoal-data-bps-ekonomi-tumbuh-512-persen-di-triwulan-dua?source=kolom",
    "processed_by": "trafilatura",
    "title": "Menyoal Data BPS Ekonomi Tumbuh 5,12 Persen di Triwulan Dua",
    "published_date": "2025-08-07",
    "content": "5,12 persen year-on-year. Angka itu seolah menampilkan ekonomi yang melaju di jalan tol pertumbuhan, mulus tanpa hambatan.\nNamun, ketika menengok ke dapur ekonomi riil, aroma yang tercium tidak sepenuhnya sedap. Indeks PMI Manufaktur Indonesia menurut S&P Global pada Juli 2025 hanya 49,1, naik dari 46,9 di Juni, tetapi masih berada di bawah 50.\nZona itu adalah zona kontraksi, sinyal bahwa pabrik-pabrik di Karawang hingga Pasuruan belum benar-benar menambah gas.\nDalam logika awam, jika ekonomi tumbuh di atas lima persen, seharusnya deru mesin industri terdengar kencang. Kenyataannya tidak demikian.\nKontradiksi itu semakin jelas ketika perilaku konsumsi masyarakat ikut diperiksa. Mandiri Spending Index per 27 Juli 2025 tercatat 291,8, turun dari 297,4 pada minggu sebelumnya atau melemah 1,9 persen week-on-week.\n Ketika Angka Pertumbuhan Ekonomi Dipertanyakan\nBelanja hiburan menyusut, mobilitas masyarakat melambat, dan hanya belanja barang tahan lama yang relatif bertahan, itu pun terbatas pada kelompok masyarakat atas.\nSecara geografis, Jawa menjadi penyumbang perlambatan terbesar, diikuti Sumatera dan Kalimantan, sementara Balnusra dan Maluku-Papua hanya tumbuh tipis.\nDibandingkan periode libur sekolah tahun lalu, agregat pertumbuhan belanja kali ini juga lebih rendah. Semua sinyal ini menunjukkan konsumsi rumah tangga, yang menjadi tulang punggung pertumbuhan PDB, sedang menahan diri.\nDi titik ini, angka pertumbuhan 5,12 persen yang diumumkan BPS memunculkan pertanyaan yang wajar. Bagaimana mungkin ekonomi tercatat melesat jika konsumsi melemah dan industri belum ekspansif?\nDalam bukunya Seeing Like a State (1998), James C. Scott menjelaskan bahwa ketika negara membuat kebijakan berdasarkan data yang tidak merefleksikan realitas sosial secara akurat, maka kebijakan yang dihasilkan cenderung gagal, karena \"kesederhanaan statistik\" mengaburkan kompleksitas masyarakat.\nKetika indikator makroekonomi yang dipakai tidak kredibel, negara justru menciptakan solusi untuk masalah yang keliru, sehingga intervensi yang dibuat menjadi tidak presisi.\nAkibatnya, bukan hanya kebijakan tidak efektif, tetapi juga bisa memperburuk keadaan karena mengabaikan gejala-gejala nyata di lapangan.\nLaporan resmi BPS 1 Agustus 2025, memang menunjukkan pertumbuhan banyak ditopang konsumsi rumah tangga dan ekspor.\n Skema Baru Pajak Kripto dan Emas Batangan\nEkspor Juni 2025 mencapai 23,44 miliar dolar AS, naik sebelas persen dibanding setahun lalu. Namun, dorongan terbesar masih berasal dari komoditas berbasis sumber daya alam, bukan dari hilirisasi industri manufaktur yang kokoh.\nFenomena ini persis seperti yang dijelaskan Robert Solow pada 1956, bahwa pertumbuhan berkelanjutan hanya bisa datang dari peningkatan produktivitas faktor total, bukan sekadar dorongan konsumsi atau ekspor komoditas. Pertumbuhan semacam ini tampak lebar di atas kertas, tetapi dangkal di fondasi.",
    "authors": "Kompas Cyber Media; Sandro Gatra",
    "top_image": "https://asset.kompas.com/crops/SxTS_GB7oTdJWsdy2w2HZ692xsc=/0x0:4240x2827/780x390/filters:watermark(data/photo/2020/03/10/5e6775b1d85b4.png,0,-0,1)/data/photo/2023/08/07/64d0ca16c5bb0.jpg",
    "tags": "BPS, Pertumbuhan Ekonomi, manufaktur"
  }
]