[
  {
    "url": "https://www.kompas.com/tren/read/2025/08/07/160000065/panglima-militer-israel-tolak-usul-netanyahu-kuasai-gaza-seluruhnya-kenapa-",
    "processed_by": "trafilatura",
    "title": "Panglima Militer Israel Tolak Usul Netanyahu Kuasai Gaza Seluruhnya, Kenapa?",
    "published_date": "2025-08-07",
    "content": "Ketegangan internal kembali mencuat di tubuh pemerintahan Israel.\nKali ini antara Perdana Menteri Benjamin Netanyahu dan Kepala Staf Israel Defense Forces (IDF), Eyal Zamir dilaporkan cekcok terkait penaklukkan Gaza.\n Meski Israel Dikecam Dunia, Netanyahu Tetap Bersikeras Rebut Seluruh Gaza\nDi tengah tekanan internasional dan krisis kemanusiaan di Gaza, keduanya berbeda pandangan soal rencana penaklukan penuh wilayah tersebut.\nPerselisihan itu dipicu penolakan Zamir terkait usul Netanyahu untuk mengambil alih Gaza seluruhnya.\nDalam situasi ini, suara rakyat Israel pun terbelah. Siapa sebenarnya yang mereka dukung, pemerintah atau militer?\nDalam sebuah pertemuan tertutup pada Selasa (5/7/2025) malam, Eyal Zamir memperingatkan bahwa penaklukan total Gaza bisa menjadi bumerang bagi militer Israel.\nDilansir dari CNN, Rabu (6/8/2025), Zamir menjelaskan bahwa jika penaklukan Gaza diteruskan maka pasukan IF akan terjebak di wilayah kantong tersebut dan membahayakan para sandera.\nPeringatan Eyal Zamir bukan tanpa alasan. Selain menyebut risiko bagi sandera, ia menyoroti beban logistik yang harus ditanggung pasukan.\nLangkah mencaplok Gaza seutuhnya dinilai akan menambah beban IDF. Sementara jumlah prajurit sudah berkurang dan sebagian besar mengalami kelelahan atau burnout.\n Abaikan Ancaman Israel dan AS, ICC Tolak Cabut Surat Penangkapan Netanyahu\n mengepung wilayah Gaza City dan area lain yang diduga menjadi lokasi penyanderaan, bukan menginvasi secara penuh.\nDi sisi lain, Netanyahu disebut tetap mendorong rencana ofensif penuh.\nDilansir dari Reuters, Rabu (6/8/2025), sumber yang hadir dalam rapat mengungkapkan Netanyahu bahkan dijadwalkan membahas rencana ini dalam rapat kabinet keamanan.\nSementara itu, jajak pendapat publik menunjukkan mayoritas warga Israel lebih mendukung pendekatan diplomatik.\nMereka berharap langkah diplomatik dapat berujung pada pembebasan 50 sandera yang masih ditahan Hamas.\nSayap kanan pemerintah Israel mendukung Netanyahu dan memberikan tekanan terhadap panglima IDF.",
    "authors": "Kompas Cyber Media; Intan Maharani",
    "top_image": "https://asset.kompas.com/crops/DDAm_uF_pllrDPzRFGMPBAyfb2w=/0x0:2000x1333/780x390/filters:watermark(data/photo/2020/03/10/5e6775d554370.png,0,-0,1)/data/photo/2025/07/01/686332b63412d.jpg",
    "tags": "Benjamin Netanyahu, Gaza, IDF, israel caplok tepi barat, Benjamin Netanyahu, Israel, cekcok Netanyahu dengan panglima IDF soal pencaplokan Gaza, serangan Israel ke Gaza"
  }
]