[
  {
    "url": "https://www.kompas.com/konsultasihukum/read/2025/08/07/153946680/menyoal-penetapan-tersangka-direktur-mie-gacoan-bali-kasus?source=kolom",
    "processed_by": "trafilatura",
    "title": "Menyoal Penetapan Tersangka Direktur Mie Gacoan Bali Kasus Royalti Lagu",
    "published_date": "2025-08-07",
    "content": "POLDA Bali telah menetapkan direktur Mie Gacoan Bali menjadi tersangka atas dugaan pelanggaran UU Hak Cipta karena tidak membayar royalti atas sejumlah lagu yang telah diputar di berbagai outlet Mie Gacoan Bali.\nPelapornya adalah Lembaga Manajemen Kolektif (LMK) Sentra Lisensi Musik Indonesia (SELMI).\nDalam UU Hak Cipta memang telah diatur mekanisme hukum terkait pelanggaran UU Hak Cipta, baik secara perdata ataupun pidana.\nPenulis tidak bermaksud menilai substansi permasalahan (kasus) tersebut, tapi hanya ingin mengkritisi apakah tata cara atau prosedur hukum sudah dilakukan sesuai dengan ketentuan hukum.\nPasal 120 UU Hak Cipta menegaskan bahwa seluruh tindak pidana yang diatur dalam UU Hak Cipta merupakan delik aduan.\n Direktur Mie Gacoan Bali Tersangka, Diduga Tak Bayar Royalti Penggunaan Lagu\nDelik aduan adalah jenis tindak pidana yang hanya dapat diproses jika terdapat pengaduan dari pihak yang dirugikan (korban). Tanpa adanya pengaduan dari korban, maka kasus tersebut tidak dapat diproses oleh pihak berwenang.\nPasal 1 angka 22 UU Hak Cipta menjelaskan bahwa LMK adalah institusi yang berbentuk badan hukum nirlaba yang diberi kuasa oleh Pencipta, Pemegang Hak Cipta, dan/atau pemilik Hak Terkait guna mengelola hak ekonominya dalam bentuk menghimpun dan mendistribusikan royalti.\nDari ketentuan tersebut dapat diketahui bahwa pemilik hak ekonomi dalam UU Hak Cipta adalah Pencipta, Pemegang Hak Cipta, dan/atau pemilik Hak Terkait.\nSedangkan LMK hanya merupakan perpanjangan tangan (penerima kuasa) dari Pencipta, Pemegang Hak Cipta, dan/atau pemilik Hak Terkait (pemberi kuasa) untuk mengelola hak ekonomi Pencipta, Pemegang Hak Cipta, dan/atau pemilik Hak Terkait tersebut, yaitu khusus dalam bentuk menghimpun dan mendistribusikan royalti.\nMenjadi pertanyaan, dalam hal terjadi pelanggaran UU Hak Cipta, apakah LMK sebagai wakil atau penerima kuasa dapat “menggantikan” posisi Pencipta, Pemegang Hak Cipta, dan/atau pemilik Hak Terkait sebagai pihak yang dirugikan atau sebagai korban tindak pidana?\nUntuk menjawabnya, dapat dilihat ketentuan Pasal 1 angka 3 UU Perlindungan Saksi dan Korban yang menyatakan bahwa “Korban” adalah orang yang mengalami penderitaan fisik, mental, dan/atau kerugian ekonomi yang diakibatkan oleh suatu tindak pidana.\nDalam hal terjadi pelanggaran UU Hak Cipta, tentunya pihak yang dirugikan secara ekonomi adalah Pencipta, Pemegang Hak Cipta, dan/atau pemilik Hak Terkait.\nDengan demikian, LMK sebagai pihak penerima kuasa sama sekali tidak dapat “menggantikan” posisi Pencipta, Pemegang Hak Cipta, dan/atau pemilik Hak Terkait sebagai pihak yang dirugikan atau sebagai korban dari tindak pidana dalam UU Hak Cipta.\nHal ini yang menjadi kejanggalan bagi Penulis karena tindak pidana dalam UU Hak Cipta yang telah secara tegas dikualifikasikan sebagai delik aduan, ternyata laporan atau aduannya diterima oleh Kepolisian walaupun bukan diadukan secara langsung oleh korban. Bahkan saat ini telah berujung pada dilakukannya penetapan tersangka.\nPenulis sama sekali tidak membenarkan tidak dibayarkannya royalti oleh Mie Gacoan Bali. Kewajiban pembayaran royalti sudah diatur dalam UU Hak Cipta.",
    "authors": "Kompas Cyber Media; Sandro Gatra",
    "top_image": "https://asset.kompas.com/crops/vC_NlU9WZuj0Kn4ZgjMnY_c0KIk=/0x0:0x0/780x390/data/photo/2025/07/24/6882449f5885e.jpg",
    "tags": "hak cipta, direktur mie gacoan bali"
  }
]