[
  {
    "url": "https://www.kompas.com/tren/read/2025/08/07/161500665/profil-pulau-galang--dari-kamp-pengungsi-vietnam-kini-disiapkan-jadi-lokasi",
    "processed_by": "trafilatura",
    "title": "Profil Pulau Galang: dari Kamp Pengungsi Vietnam, Kini Disiapkan Jadi Lokasi Pengobatan Warga Gaza",
    "published_date": "2025-08-07",
    "content": "Pemerintah Indonesia akan memberikan pengobatan kepada sekitar 2.000 warga Jalur Gaza, Palestina yang menjadi korban perang.\nKepala Kantor Komunikasi Kepresidenan (PCO) Hasan Nasbi mengatakan, rencana tersebut merupakan arahan Presiden Prabowo Subianto dalam Sidang Kabinet di Istana Merdeka, Jakarta, Rabu (6/8/2025).\nHasan menjelaskan, warga Gaza akan menjalani pengobatan di Pulau Galang, Kepulauan Riau.\nLokasi tersebut dipilih karena memiliki fasilitas kesehatan yang memadai, termasuk rumah sakit dan fasilitas pendukung yang bisa dipakai untuk merawat korban luka akibat konflik beserta anggota keluarga yang mendampingi.\n“Itu kan juga tempat yang terpisah dari warga kita yang bermukim di pulau-pulau lainnya,” jelas Hasan di Kantor PCO, Jakarta dikutip dari Antara, Kamis (7/8/2025).\nBerikut profil, sejarah, dan fasilitas Pulau Galang yang akan dijadikan lokasi pengobatan 2.000 warga Gaza.\n 70 Persen Kapasitas RS Corona Terpakai, Apa Kabar RSKI Pulau Galang?\nPulau Galang terletak di Kota Batam, Kepulauan Riau. Pulau ini juga pernah digunakan sebagai pusat penanganan dan lokasi pengungsian saat pandemi Covid-19.\nBerdasarkan penelusuran Kompas.com, Pulau Galang berjarak sekitar 60-79 kilometer dari Kota Batam, Kepulauan Riau dan terpaut sekitar 197 kilometer dari Singapura.\nDilansir dari laman Indonesia.go.id, Rabu (11/3/2020), nama Pulau Galang memiliki arti \"landasan\", berdasarkan cerita yang beredar di kalangan masyarakat.\nusul nama tersebut bermula saat Sultan Malaka memerintahkan pembuatan lancang atau bahtera raja pada abad ke-16.\nPara prajurit kemudian mencari bahan untuk pembuatan kapal hingga mereka menemukannya di Pulau Galang.\nPulau Galang memang mempunyai kayu yang cocok untuk bahan dasar pembuatan perahu, yaitu seraya.\n Istana Ungkap Alasan Pulau Galang Jadi Lokasi Pengobatan Warga Gaza, Tegaskan Bukan Evakuasi\nBerdasarkan catatan Kompas.com, Selasa (31/1/2023), Pulau Galang mulai dikenal ketika dijadikan lokasi pengungsian warga Vietnam.\nHal tersebut terjadi setelah warga Vietnam berbondong-bondong melarikan diri ke Pulau Galang, termasuk wilayah lainnya, akibat perang saudara di negaranya yang berkecamuk sekitar tahun 1980.\nPerjalanan warga Vietnam menuju Pulau Galang penuh dengan tantangan.",
    "authors": "Kompas Cyber Media; Yefta Christopherus Asia Sanjaya",
    "top_image": "https://asset.kompas.com/crops/fnVeX4tz8LO53iOqwXiSvdn-30k=/417x137:1025x542/780x390/filters:watermark(data/photo/2020/03/10/5e6775d554370.png,0,-0,1)/data/photo/2025/08/07/68946600bc73f.png",
    "tags": "Hasan Nasbi, prabowo subianto, Pulau Galang, warga Gaza, Sejarah Pulau Galang, profil pulau galang, Hasan Nasbi, Pulau Galang, Kepri, Pulau Galang, Pengobatan waga Gaza di Pulau Galang"
  }
]