[
  {
    "url": "https://www.kompas.com/tren/read/2025/08/07/050000365/video-viral-mini-tsunami-akibat-air-laut-di-bali-sempat-surut-ini-kata-bmkg?source=sorotan",
    "processed_by": "trafilatura",
    "title": "Video Viral \"Mini Tsunami\" akibat Air Laut di Bali Sempat Surut, Ini Kata BMKG",
    "published_date": "2025-08-07",
    "content": "Media sosial diramaikan dengan video yang diklaim sebagai \"mini tsunami\" di pantai Bali.\nDalam video yang diunggah oleh akun TikTok @Welter*** pada Selasa (5/8/2025), terlihat air laut tiba-tiba surut hingga menyeret barang-barang yang ada di dekat pantai.\norang di sekitar berusaha mengambil barang yang terseret arus, datang gulungan ombak dari arah laut.\nFenomena ini pun tampak seperti proses terjadinya tsunami.\n\"Tsunami Mini di Bali terjadi lagi,\" tulis pengunggah dalam keterangan video.\nLalu, benarkah fenomena tersebut merupakan \"mini tsunami\"?\n Ramalan Tsunami Juli 2025 Muncul di Manga Lama Jepang Terbitan 1999? Ini Faktanya\nMenanggapi hal itu, Kepala Balai Besar Meteorologi Klimatologi dan Geofisika (BBMKG) Wilayah III Denpasar, Cahyo Nugroho mengatakan, surutnya air laut yang diikuti dengan kedatangan ombak bukan merupakan mini tsunami.\nMenurutnya, fenomena tersebut adalah pasang air laut biasa dan umum terjadi.\n\"Untuk wilayah perairan selatan Bali berdasarkan model gelombang BMKG menunjukan ada peningkatan tinggi gelombang laut di perairan selatan Bali, yang mencapai 4 meter (kategori gelombang tinggi),\" ujarnya saat dihubungi Kompas.com, Rabu (6/8/2025).\nDia menjelaskan, hal ini disebabkan adanya tekanan udara tinggi di perairan barat Australia yang memicu munculnya gelombang alun atau swell.\n Jangan Anggap Sepele Gelombang Tsunami Kecil, Ini Bahaya yang Bisa Terjadi\nGelombang ini kemudian menjalar ke utara menuju perairan selatan Indonesia, termasuk wilayah Bali.\nMeski demikian, Cahyo mengimbau kepada masyarakat untuk tetap berhati-hati terhadap risiko gelombang tinggi.\n\"Prakiraan tinggi gelombang berpotensi dalam kategori gelombang tinggi berkisar antara 2,5 meter sampai 4 meter di wilayah perairan selatan pulau Bali,\" kata Cahyo.\nIa juga meminta kepada pelaku transportasi laut dan wisata bahari yang mungkin melakukan aktivitas di sekitar perairan selatan Bali agar lebih mewaspadai gelombang tinggi.\n\"Berdasarkan model cuaca, kecepatan maksimum di sekitar perairan selatan wilayah Bali mencapai 20 knot,\" jelas dia.\n 8 Gempa Terbesar dalam Sejarah yang Memicu Tsunami\nTerangi negeri dengan literasi, satu buku bisa membuka ribuan mimpi. Lewat ekspedisi Kata ke Nyata, Kompas.com ingin membawa ribuan buku ke pelosok Indonesia. Bantu anak-anak membaca lebih banyak, bermimpi lebih tinggi. Ayo donasi via Kitabisa!",
    "authors": "Kompas Cyber Media; Ahmad Naufal Dzulfaroh",
    "top_image": "https://asset.kompas.com/crops/T-Ujuv10CJcvSAvHgJF8c311nRo=/60x30:465x300/780x390/filters:watermark(data/photo/2020/03/10/5e6775d554370.png,0,-0,1)/data/photo/2025/08/06/6893534f74ab5.png",
    "tags": "BMKG, viral video mini tsunami, mini tsunami bali, mini tsunami di bali, video air surut di pantai bali, Cahyo Nugroho, Indonesia, air pantai surut, Viral Air Pantai di Bali Surut, Warganet Sebut Mini Tsunami, Ini Kata BMKG"
  }
]