[
  {
    "url": "https://www.kompas.com/hype/read/2025/08/07/155214766/kisah-duka-iwan-fals-di-balik-lagu-bunga-terakhir",
    "processed_by": "trafilatura",
    "title": "Kisah Duka Iwan Fals di Balik Lagu Bunga Terakhir",
    "published_date": "2025-08-07",
    "content": "Penyanyi Virgiawan Listanto atau Iwan Fals bersama Isyana Sarasvati mengisi soundtrack film animasi Panji Tengkorak.\nKeduanya membawakan ulang lagu \"Bunga Terakhir\" karya Bebi Romeo.\nIwan Fals ternyata memiliki pengalaman personal dengan lagu tersebut.\nSaat pertama kali meledak di tahun 1999, Iwan Fals mengalami banyak duka atas kepergian keluarganya.\n Iwan Fals Ungkap Peran Penting Radio dalam Kariernya\nmasa lagu ini waktu masih tren kebetulan tapi sudah selesai, kakak adik saya meninggal,\" kata Iwan Fals dalam konferensi pers di Jakarta Selatan, Kamis (7/8/2025).\nRasa duka mendalam dan lirik \"Bunga Terakhir\" yang berhubungan membuat Iwan Fals tak pernah mau mendengarkan lagu tersebut.\n\"Pas lagu ini booming, saya enggak berani dengerin,\" kata Iwan.\nNamun kemudian tawaran mengisi soundtrack ini datang dari Falcon Pictures.\n Iwan Fals dan Isyana Sarasvati Nyanyikan Lagu Bunga Terakhir Soundtrack untuk Panji Tengkorak\nIwan Fals akhirnya bersedia untuk menyanyi karena sudah bisa melewati masa-masa sulit yang dimaksud.\n\"Saya sempat enggak berani (nyanyi) lagu ini. Tapi Cikal datang ajakan nyanyiin lagi. Ya dikuat-kuatin akhirnya Alhamdulillah bisa menyanyi,\" ucapnya.\nIwan Fals kemudian berdiskusi dengan Isyana Sarasvati yang menjadi rekan duetnya.\nSetelah melewati proses workshop, rekaman lagu \"Bunga Terakhir\" pun bisa terlaksana.\nFilm Panji Tengkorak menampilkan jajaran pengisi suara seperti Denny Sumargo, Aghniny Haque, Donny Alamsyah, Cok Simbara, Nurra Datau, Revaldo, Donny Damara, Prit Timothy, dan Tanta Ginting.\nFilm ini akan tayang di bioskop seluruh Indonesia mulai 28 Agustus 2025.\nVersi terbaru lagu “Bunga Terakhir” akan dirilis secara digital di seluruh platform musik mulai 7 Agustus 2025.\nTerangi negeri dengan literasi, satu buku bisa membuka ribuan mimpi. Lewat ekspedisi Kata ke Nyata, Kompas.com ingin membawa ribuan buku ke pelosok Indonesia. Bantu anak-anak membaca lebih banyak, bermimpi lebih tinggi. Ayo donasi via Kitabisa!",
    "authors": "Kompas Cyber Media; Ira Gita Natalia Sembiring",
    "top_image": "https://asset.kompas.com/crops/nBPOcDWsz_w7D5KzZJy9soo-yz8=/0x0:0x0/780x390/filters:watermark(data/photo/2020/03/10/5e6775d943eeb.png,0,-0,1)/data/photo/2025/08/07/689464bb13c81.jpg",
    "tags": "Isyana Sarasvati, Bunga Terakhir, iwan fals, Panji Tengkorak, Iwan Fals,Isyana Sarasvati,Bebi Romeo,Denny Sumargo,Aghniny Haque, Jakarta,Jakarta Selatan,Indonesia, film animasi,lagu Bunga Terakhir,soundtrack,platform musik, rilis soundtrack,konferensi pers,tayang film"
  }
]