[
  {
    "url": "https://www.kompas.com/hype/read/2025/08/07/142310266/sebelum-cerai-acha-septriasa-ditalak-5-kali-oleh-vicky-kharisma?source=terpopuler",
    "processed_by": "trafilatura",
    "title": "Sebelum Cerai, Acha Septriasa Ditalak 5 Kali oleh Vicky Kharisma",
    "published_date": "2025-08-07",
    "content": "Rumah tangga artis Acha Septriasa dan suaminya, Vicky Kharisma, resmi berakhir setelah Pengadilan Agama Jakarta Pusat mengabulkan gugatan cerai yang diajukan Acha sejak Desember 2024.\nDalam salinan amar putusan yang diperoleh Kompas.com pada Kamis (7/8/2025), terungkap bahwa alasan utama Acha menggugat cerai adalah adanya perselisihan terus-menerus yang terjadi selama bertahun-tahun.\nPuncaknya, Vicky diketahui telah mengucapkan talak kepada Acha sebanyak lima kali selama periode Oktober 2021 hingga November 2024.\n Resmi Bercerai, Acha Septriasa Sematkan Tagging #newlife #coparenting\n“Bahwa harkat dan martabat Penggugat sebagai seorang istri yang seharusnya diayomi… tidak tecermin dalam sikap Tergugat yang sangat mudah mengucapkan talak,” demikian tertulis dalam pertimbangan majelis hakim.\nKonflik rumah tangga pasangan ini pertama kali memanas pada akhir 2021 dan terus berlanjut hingga tahun-tahun berikutnya.\nSalah satu pertikaian paling mencolok terjadi pada 1 April 2023.\n Acha Septriasa Gugat Cerai Vicky Kharisma Sejak Desember 2024\nSaat itu, cekcok antara keduanya memicu aksi dorong-mendorong hingga menyebabkan tangan kanan Acha memar.\nMajelis hakim menyatakan bahwa Vicky juga dinilai tak mampu mengendalikan emosinya dalam menghadapi persoalan rumah tangga, baik terkait hal kecil, termasuk masalah keuangan.\nDalam gugatannya, Acha menyatakan bahwa pernikahan mereka tidak lagi memiliki tujuan yang sama dan bertentangan dengan prinsip pernikahan harmonis menurut ajaran Islam yang mereka yakini.\n Acha Septriasa dan Vicky Kharisma Resmi Bercerai Sejak Mei 2025\nAcha juga dalam amar putusan itu telah melalui proses berpikir dan pertimbangan panjang sebelum akhirnya mendaftarkan gugatan pada 12 Desember 2024.\nPasangan ini pun telah hidup terpisah sejak Desember 2023, dan Acha menegaskan tidak memiliki niat untuk kembali menjalani kehidupan rumah tangga dengan Vicky.\nTerangi negeri dengan literasi, satu buku bisa membuka ribuan mimpi. Lewat ekspedisi Kata ke Nyata, Kompas.com ingin membawa ribuan buku ke pelosok Indonesia. Bantu anak-anak membaca lebih banyak, bermimpi lebih tinggi. Ayo donasi via Kitabisa!",
    "authors": "Kompas Cyber Media; Ira Gita Natalia Sembiring",
    "top_image": "https://asset.kompas.com/crops/WOD-vprTN7ElRx6tra3Tmw5Kfp0=/0x0:0x0/780x390/filters:watermark(data/photo/2020/03/10/5e6775d943eeb.png,0,-0,1)/data/photo/2022/08/30/630d9cda2ccd0.jpg",
    "tags": "talak, Acha Septriasa, cerai, Vicky Kharisma, Acha Septriasa,Vicky Kharisma, Jakarta,Pengadilan Agama Jakarta Pusat, talak,konflik rumah tangga, gugatan cerai,pernikahan"
  }
]