[
  {
    "url": "https://www.kompas.com/food/read/2025/08/06/101213675/ide-snack-untuk-acara-17-agustus-coba-bikin-bola-mi-kornet",
    "processed_by": "trafilatura",
    "title": "Ide Snack untuk Acara 17 Agustus, Coba Bikin Bola Mi Kornet",
    "published_date": "2025-08-06",
    "content": "Bola mi kornet bisa jadi pilihan snack praktis dan unik untuk memeriahkan hari kemerdekaan Indonesia setiap tanggal 17 Agustus.\nTeksturnya yang padat, gurih, dan renyah di luar cocok disantap ramai-ramai bersama keluarga atau teman lomba HUT ke-80 RI.\nAgar rasa bola mi kornet lebih sedap disantap saat HUT RI, gunakan mi instan dengan rasa favorit dan pilih kornet sapi berkualitas agar aroma tumisannya makin menggoda.\n Cara Membuat Risol Daging Asap, Camilan untuk Lomba 17 Agustus\nJangan lupa gunakan api sedang saat menggoreng agar bagian dalam matang sempurna tanpa gosong di luar.\nhangat bersama saus sambal atau mayones sebagai pelengkap. Resep dari buku \"Camilan Gurih Praktis\" karya Yeni Ismayani (2010) terbitan PT Gramedia Pustaka Utama berikut bisa ditiru di rumah.\n\n1. Potong sosis menjadi dua bagian, kemudian belah salah satu ujungnya menjadi empat bagian, dan sisihkan. Sementara itu, rebus mi hingga setengah matang, lalu angkat dan tiriskan.\n2. Di wajan terpisah, panaskan margarin lalu tumis bombai dan bawang putih hingga harum. Masukkan kornet sapi, terigu, mi, bumbu mi, garam, merica bubuk, dan susu cair.\n3. Masak sembari sesekali diaduk hingga mengental, kemudian masukkan seledri dan aduk kembali hingga merata.\n4. Ambil satu sendk makan adonan, letakkan sosis di bagian tengahnya, lalu padatkan adonan. Ulangi langkah serupa hingga adonan habis.\n5. Goreng adonan di dalam minyak panas hingga berwarna kuning kecoklatan, setelah itu angkat dan tiriskan. Sajikan selagi hangat bersama saus pedas.",
    "authors": "Kompas Cyber Media; Yoga Sukmana",
    "top_image": "https://asset.kompas.com/crops/X-l_-O2R9MB3dF_dttqvhnWJIr8=/27x63:585x435/780x390/filters:watermark(data/photo/2020/03/10/5e6775dc18fcf.png,0,-0,1)/data/photo/2021/11/29/61a4e115c30b3.jpg",
    "tags": "hut ke 80 ri, snack 17 agustusan, resep bola mi kornet, cara membuat bola mi kornet, Yeni Ismayani, Bola mi kornet,"
  }
]