[
  {
    "url": "https://www.kompas.com/global/read/2025/08/07/160321370/jaksa-ajukan-surat-penangkapan-kim-koen-hee-eks-ibu-negara-korsel",
    "processed_by": "trafilatura",
    "title": "Jaksa Ajukan Surat Penangkapan Kim Koen Hee, Eks Ibu Negara Korsel",
    "published_date": "2025-08-07",
    "content": "Jaksa Korea Selatan pada Kamis (7/8/2025) mengajukan permohonan surat perintah penangkapan untuk mantan ibu negara Kim Keon Hee.\nPermohonan tersebut diajukan sehari setelah Kim diperiksa terkait sejumlah tuduhan, termasuk suap dan manipulasi saham.\nLangkah ini diambil saat suaminya, Yoon Suk Yeol, masih dalam penahanan karena deklarasi darurat militernya pada Desember, yang sempat menangguhkan pemerintahan sipil sebelum dibatalkan oleh parlemen.\n Kasus Kim Keon Hee, Eks Ibu Negara Korsel Dituding Terima Suap\n\"Kami mengajukan permohonan surat perintah penangkapan untuk Kim pada pukul 13.21 (0421 GMT),\" kata jaksa khusus Oh Jung Hee dalam konferensi pers, seperti yang dilansir dari AFP pada Kamis (7/8/2025).\nOh Jung Hee menerangkan bahwa kasus yang menyeret mantan ibu negara ini termasuk pelanggaran terhadap undang-undang pasar modal dan investasi keuangan, serta undang-undang dana politik.\nJika surat penangkapan disetujui, ini akan menjadi yang pertama dalam sejarah Korea Selatan, di mana mantan presiden dan ibu negara keduanya ditangkap.\nOh mengatakan, ada upaya membawa mantan presiden Yoon untuk diperiksa pada Kamis terkait dakwaan terhadap istrinya, tetapi gagal karena \"perlawanan keras dari tersangka dan kekhawatiran akan potensi cedera\".\nNamun, Oh tidak memberikan penjelasan lebih lanjut.\n Latihan Militer Gabungan Tahunan Korsel-AS Dimulai 18 Agustus\nPada pekan lalu, ada upaya serupa yang juga tidak berhasil, karena Yoon menolaknya dengan berbaring di lantai sel dan hanya menggunakan pakaian dalamnya.\nSurat perintah penangkapan Kim diajukkan dengan cepat oleh kejaksaan Korsel, setelah wanita berusia 52 tahun ini menjalani pemeriksaan yang berlangsung berjam-jam pada hari sebelumnya.\n\"Saya dengan tulus meminta maaf telah menyebabkan masalah, meskipun saya adalah orang yang tidak penting,\" kata Kim saat ia tiba di kantor kejaksaan pada Rabu (6/8/2025).\nMenurut laporan media lokal, ia membantah tuduhan tersebut selama pemeriksaan.\nKontroversi seputar Kim telah lama ada, tetapi masih belum pasti mengenai perannya dalam kasus manipulasi saham.\n Korsel Bongkar Sound Horeg yang Menghadap Korut, Ini Alasannya\nTerangi negeri dengan literasi, satu buku bisa membuka ribuan mimpi. Lewat ekspedisi Kata ke Nyata, Kompas.com ingin membawa ribuan buku ke pelosok Indonesia. Bantu anak-anak membaca lebih banyak, bermimpi lebih tinggi. Ayo donasi via Kitabisa!",
    "authors": "Kompas Cyber Media; Shintaloka Pradita Sicca",
    "top_image": "https://asset.kompas.com/crops/3t3XFTfu222LN3DawEj4YGOMypY=/0x0:6058x4039/780x390/filters:watermark(data/photo/2020/03/10/5e6775dc18fcf.png,0,-0,1)/data/photo/2025/08/07/689413e611fc4.jpg",
    "tags": "Korea Selatan, surat perintah penangkapan, surat penangkapan, mantan ibu negara Korea Selatan, Kim Koen Hee, Jaksa Korea Selatan, Seoul, Kasus mantan ibu negara, Surat perintah penangkapan"
  }
]