[
  {
    "url": "https://www.kompas.com/tren/read/2025/08/07/143000865/kafe-yang-putar-musik-klasik-tidak-perlu-bayar-royalti-ini-penjelasan-pakar?source=terpopuler",
    "processed_by": "trafilatura",
    "title": "Kafe yang Putar Musik Klasik Tidak Perlu Bayar Royalti, Ini Penjelasan Pakar Hukum",
    "published_date": "2025-08-07",
    "content": "Media sosial Instagram diramaikan mengenai sebuah unggahan yang menyebut jika kafe menyetel musik klasik, maka tidak perlu bayar royalti hak cipta.\nUnggahan tersebut dimuat oleh akun Instagram @neohistoria.id pada Selasa (5/8/2025).\nmusik yang diciptakan oleh komposer seperti Wolfgang Mozart, Ludwig van Beethoven, dan Johann Sebastian Bach.\nPengunggah menyebut bahwa menyetel musik klasik di ruang publik seperti kafe sering kali tidak memerlukan pembayaran royalti.\nHal tersebut disebabkan karena komposisi musiknya telah menjadi milik publik atau public domain. Status tersebut berlaku ketika hak cipta seorang komponis telah berakhir.\nundang hak cipta Indonesia, pelindungan hak cipta berlaku selama hidup sang pencipta musik ditambah 70 tahun setelah kematiannya.\n“Komposer agung seperti Mozart (w. 1791), Beethoven (w. 1827), atau Bach (w. 1750) telah wafat jauh melampaui batas waktu tersebut, sehingga karya orisinal mereka bebas untuk digunakan siapa saja,” tulis keterangan unggahan.\n“Ayo, kita kembali ke musik klasik!” sambungnya.\nLantas, benarkah putar musik klasik tak perlu bayar royalti?\n Pengusaha Kafe dan Restoran Tercekik Biaya Royalti Musik, Ini Dampaknya\nPakar hukum Universitas Trisakti, Abdul Fickar Hadjar mengonfirmasi mengenai aturan pemberian royalti hak cipta tersebut.\nDia juga mengonfirmasi bahwa hal itu telah diatur dalam Undang-Undang (UU) Nomor 28 Tahun 2014 tentang Hak Cipta.\n“Ukurannya seumur hidup pencipta ditambah 70 tahun kemudian. (Berdasarkan) UU Nomor 28 Tahun 2014 tentang Hak Cipta,” kata dia kepada Kompas.com, Rabu (6/8/2025).\nDihubungi terpisah, Guru Besar Fakultas Hukum Universitas Sebelas Maret (UNS) Pujiyono Suwadi juga menyampaikan hal senada.\n Rincian Tarif Royalti Musik untuk Kafe dan Restoran\nDia mengungkapkan bahwa UU di Indonesia mengatur tentang dua hak cipta, hak moral dan ekonomi.\nHak moral adalah pengakuan atas pencipta sebuah lagu. Salah satunya dengan mencantumkan namanya sebagai pencipta lagu.",
    "authors": "Kompas Cyber Media; Inten Esti Pratiwi",
    "top_image": "https://asset.kompas.com/crops/ufneYFIoMtBBg-QiDoTrsYEUTls=/0x10:760x517/780x390/filters:watermark(data/photo/2020/03/10/5e6775d554370.png,0,-0,1)/data/photo/2024/05/14/664336e414a5a.png",
    "tags": "royalti, hak cipta, musik klasik, menyetel musik klasik tidak perlu bayar royalti hak cipta, royalti hak cipta, putar musik klasik tak bayar royalti, Pakar hukum, Indonesia, Kafe yang Menyetel Musik Klasik Tidak Perlu Bayar Royalti Hak Cipta, Ini Penjelasan Pakar Hukum, Kafe yang Menyetel Musik Klasik Tidak Perlu Bayar Royalti Hak Cipta, Ini Penjelasan Pakar Hukum"
  }
]