[
  {
    "url": "https://www.kompas.com/global/read/2025/08/07/140600670/parahnya-dampak-perubahan-iklim--hujan-banjir-di-india-panas-membara-di?source=terpopuler",
    "processed_by": "trafilatura",
    "title": "Parahnya Dampak Perubahan Iklim: Hujan Banjir di India, Panas Membara di Jepang",
    "published_date": "2025-08-07",
    "content": "Ketika hujan deras mengguyur China, Pakistan, dan sebagian wilayah India, di tempat lain seperti Jepang dan Korea Selatan justru diterjang gelombang panas yang membara.\nKondisi cuaca ekstrem yang berkebalikan tersebut melanda sejumlah negara Asia dalam beberapa pekan terakhir, menimbulkan korban jiwa dan kerusakan infrastruktur.\nPerubahan iklim dituding menjadi pemicu makin intens dan tak terduganya cuaca ekstrem di kawasan Asia, sebagaimana dilansir BBC, Kamis (8/8/2025).\nOrganisasi Meteorologi Dunia (WMO) mencatat, Asia memanas hampir dua kali lebih cepat dibandingkan rata-rata global.\nDalam 30 tahun terakhir, kawasan ini telah menderita kerugian hingga 2 triliun dollar AS (sekitar Rp 30 kuadriliun) akibat bencana seperti banjir, gelombang panas, dan kekeringan, menurut laporan tahunan Indeks Risiko Iklim.\n Jepang Membara, Suhu Tembus 41,8 Derajat Celsius\nJepang mengalami suhu terpanas tahun ini. Pada Selasa (5/8/2025), suhu di Kota Isesaki, Prefektur Gunma, tercatat mencapai 41,8 derajat celsius, rekor tertinggi yang pernah terjadi di negara tersebut.\nBulan Juni dan Juli 2025 juga menjadi periode terpanas sepanjang sejarah di Jepang.\nKantor pemeriksa medis Tokyo menyebutkan, sebanyak 56 orang meninggal akibat sengatan panas dari pertengahan Juni hingga akhir Juli.\nPanas ekstrem juga berdampak pada infrastruktur. Rel kereta api dilaporkan melengkung atau rusak akibat suhu tinggi.\nNamun, prakiraan cuaca menunjukkan kondisi panas ini akan sedikit mereda dalam beberapa hari ke depan.\nDi sisi lain, sejumlah wilayah di Jepang diprediksi menerima hujan hingga 200 milimeter, disertai udara yang lebih sejuk.\n Longsor Terjang India, Kota Terkubur Lumpur, 4 Tewas\nKorea Selatan mencatat rekor 22 malam tropis pada Juli, dengan suhu malam hari tidak turun di bawah 25 derajat Celsius.\nLayanan darurat setempat menerima lonjakan laporan kejadian akibat panas.\nPemerintah dan sejumlah tempat kerja kemudian melonggarkan aturan berpakaian demi kenyamanan karyawan dan mengurangi ketergantungan pada pendingin ruangan.",
    "authors": "Kompas Cyber Media; Danur Lambang Pristiandaru",
    "top_image": "https://asset.kompas.com/crops/8F-oUDSjq2xLavtWMyfdh07LRAg=/646x735:2243x1800/780x390/filters:watermark(data/photo/2020/03/10/5e6775dc18fcf.png,0,-0,1)/data/photo/2025/08/05/689206775dee9.jpg",
    "tags": "China, india, jepang, cuaca ekstrem, perubahan iklim, dampak perubahan iklim, India, Jepang, Perubahan iklim, Perubahan iklim"
  }
]