[
  {
    "url": "https://www.kompas.com/tren/read/2025/08/07/120000865/pendaftaran-upacara-17-agustus-di-istana-negara-kembali-dibuka-klik",
    "processed_by": "trafilatura",
    "title": "Pendaftaran Upacara 17 Agustus di Istana Negara Kembali Dibuka, Klik Pandang.istanapresiden.go.id",
    "published_date": "2025-08-07",
    "content": "Pendaftaran upacara Hari Ulang Tahun (HUT) ke-80 Kemerdekaan Republik Indonesia di Istana Negara, Jakarta kembali dibuka selama dua hari, yakni pada Kamis (7/8/2025) dan Jumat (8/8/2025).\nPendaftaran dibuka pada pukul 10.00 WIB di laman pandang.istanapresiden.go.id.\nIni merupakan kali kedua pendaftaran peserta upacara HUT ke-80 RI di Istana Negara. Sebelumnya, Wakil Menteri Sekretaris Negara (Wamensesneg), Juri Ardiantoro membuka pendaftaran peserta upacara pada Senin (4/8/2025).\nPendaftaran peserta upacara 17 Agustus di Istana Negara dibuka untuk 8.000 tamu undangan.\n\"Undangan yang akan kami sebar sebagian besar kami alokasikan menurut arahan Bapak Presiden untuk masyarakat umum. Jadi dari 8.000 undangan atau 8.000 peserta upacara, 80 persennya adalah masyarakat umum,\" ujarnya, dikutip dari laman resmi Kementerian Sekretariat Negara (Kemensetneg).\nLantas, bagaimana war tiket upacara 17 Agustus 2025 di Istana Merdeka?\n 15 Ide Lomba 17 Agustus yang Unik dan Seru untuk Semua Umur\nMasyarakat yang berminat menjadi peserta upacara HUT ke-80 RI di Istana Negara dapat mendaftarkan diri secara online melalui laman pandang.istanapresiden.go.id.\n80 RI di Istana Merdeka akan dibuka mulai pukul 10.00 WIB.\nNamun, karena antusiasme warga yang tinggi, pendaftaran bisa ditutup apabila kuota sudah terpenuhi.\nOleh karena itu, masyarakat harus ikut war tiket upacara 17 Agustus 2025 di Istana Negara agar kebagian.\nSaat mendaftar, peserta diberi pilihan untuk mengikuti upacara peringatan Detik-detik Proklamasi atau upacara penurunan bendera Merah Putih yang dilakukan pada sore hari.\nJika laman menunjukkan notifikasi, \"Pendaftaran Undangan Upacara di Istana Merdeka Telah Ditutup\", berarti kuota pendaftaran sudah terpenuhi.\n80 RI, Pemerintah Beri 3 Kado untuk Guru di Indonesia\nUntuk mendaftar sebagai peserta upacara 17 Agustus 2025, masyarakat wajib memenuhi persyaratan berikut:\n Dibuka Hari Ini, Berikut Cara Daftar Upacara 17 Agustus di Istana Merdeka\n80 RI tidak bisa diwakilkan.\nPasalnya, peserta yang sudah lolos wajib membawa identitas asli pada saat menghadiri upacara.\nOleh karena itu, pastikan Anda bisa menghadiri upacara pada 17 Agustus 2025 di Istana Negara sebelum mendaftar.\nTerangi negeri dengan literasi, satu buku bisa membuka ribuan mimpi. Lewat ekspedisi Kata ke Nyata, Kompas.com ingin membawa ribuan buku ke pelosok Indonesia. Bantu anak-anak membaca lebih banyak, bermimpi lebih tinggi. Ayo donasi via Kitabisa!",
    "authors": "Kompas Cyber Media; Ahmad Naufal Dzulfaroh",
    "top_image": "https://asset.kompas.com/crops/rskY7FkRCgeYC_BivmXxR6DjHTk=/83x0:723x427/780x390/filters:watermark(data/photo/2020/03/10/5e6775d554370.png,0,-0,1)/data/photo/2025/08/07/689424e7e8544.png",
    "tags": "upacara 17 agustus di istana, link daftar upacara HUT RI di Istana, HUT ke-80, war tiket upacara 17 agustus 2025, Syarat daftar upacara 17 Agustus 2025, Link war tiket 17 Agustus 2025, Juri Ardiantoro, indonesia, War Tiket Upacara 17 Agustus 2025 di Istana Merdeka Masih Dibuka, Klik Pandang.istanapresiden.go.id, War Tiket Upacara 17 Agustus 2025 di Istana Merdeka Masih Dibuka, Klik Pandang.istanapresiden.go.id"
  }
]