[
  {
    "url": "https://www.kompas.com/global/read/2025/08/07/160513870/bukan-emas-yang-muncul-di-sungai-eufrat-saat-kering-tapi",
    "processed_by": "trafilatura",
    "title": "Bukan Emas yang Muncul di Sungai Eufrat Saat Kering, tapi...",
    "published_date": "2025-08-07",
    "content": "Krisis kemanusiaan di Suriah terus memburuk seiring semakin parahnya dampak perubahan iklim, konflik geopolitik, dan hilangnya curah hujan dalam beberapa tahun terakhir.\nDi tengah kekeringan parah dan keputusasaan, mereka mendapat kabar bahwa ada kilau kuning di Sungai Eufrat.\nbondong memadati sungai tersebut, berharap menemukan secuil emas yang membuat mereka menyambung hidup.\nAkan tetapi, justru ironi yang mereka dapatkan. Benda berkilau kuning itu bukanlah emas, sebagaimana dilansir JFeed, Selasa (5/8/2025).\n Sungai Eufrat Mengering, Warga Suriah Berbondong-bondong Temukan Emas\nSuriah menghadapi kekeringan terburuk dalam puluhan tahun terakhir.\nKondisi ini menghantam sektor pertanian, mengancam ketahanan pangan, dan memaksa ratusan ribu warga pedesaan untuk meninggalkan rumah demi mencari kehidupan yang lebih baik.\nKerusakan paling nyata terlihat di wilayah timur laut, terutama di sepanjang Sungai Eufrat. Permukaan air sungai menurun drastis, bahkan mencapai titik terendah dalam sejarah.\nPenurunan ini disebabkan oleh tiga faktor utama yakni pembangunan bendungan di wilayah hulu Turkiye, memburuknya infrastruktur irigasi di Suriah, serta anjloknya curah hujan sejak 2021.\n2023, intensitas hujan di Suriah tercatat sebagai yang terendah dalam 35 tahun terakhir.\nramai Beli Emas Saat Perang Lawan Israel, Kenapa?\nKetika Sungai Eufrat surut, warga Desa Al Bukhamid di dekat Raqqa tiba-tiba mendapat harapan.\nbatu berkilau yang muncul di tepi sungai yang mengering tersebut.\nBanyak pemuda setempat membawa sekop dan cangkul, berharap menemukan emas yang bisa mengubah hidup mereka.\nNamun, yang mereka temukan bukanlah logam mulia, melainkan pirit, mineral yang sering disebut sebagai \"emas palsu\" karena kilauannya menyerupai emas.\nPirit merupakan senyawa berbasis sulfur yang dibutuhkan oleh industri, seperti untuk produksi asam sulfat dan penghantar listrik.\n 260 Penambang Emas Terjebak 24 Jam di Bawah Tanah, Dievakuasi Selamat",
    "authors": "Kompas Cyber Media; Danur Lambang Pristiandaru",
    "top_image": "https://asset.kompas.com/crops/yChMPNGHnpjvZ4X3t8R9fti2Boc=/0x3:720x363/780x390/filters:watermark(data/photo/2020/03/10/5e6775dc18fcf.png,0,-0,1)/data/photo/2025/08/06/689311029964a.jpg",
    "tags": "emas, suriah, Sungai Eufrat, sungai eufrat mengering, pirit, emas sungai eufrat, Warga desa, Suriah, Emas di sungai Eufrat, Emas di sungai Eufrat"
  }
]