[
  {
    "url": "https://www.kompas.com/hype/read/2025/08/07/140851566/kailash-group-gelar-monologi-concert-di-lembang-tampilkan-gigi-hingga",
    "processed_by": "newspaper",
    "title": "Kailash Group Gelar Monologi Concert di Lembang, Tampilkan GIGI hingga Isyana Sarasvati",
    "published_date": "2025-08-07 00:00:00",
    "content": "Nada dan Narasi\" di Eldorado Dome, Lembang, Bandung, Sabtu (27/9/2025).\n\nKonser musik tematik yang memadukan alur cerita dan elemen visual dalam pertunjukan musik tunggal itu menampilkan sejumlah selebritas papan atas, mulai dari GIGI, Isyana Sarasvati, For Revenge, hingga DJ Lalalili.\n\nBerbeda dari konser musik biasa, Monologi Concert menawarkan pengalaman imersif yang melibatkan penonton secara emosional.\n\nKepala Project Event Kailash Group Resdi mengatakan, sebagai bentuk baru dari pertunjukan musik, Monologi Concert tidak hanya mengandalkan performa vokal dan musikalitas, tetapi juga menciptakan ruang naratif yang menyentuh.\n Nikmati Keseruan Nonton Langsung Balapan Kailash MX GTX Open 2025, Simak Tip Amannya Berikut\n\n“Konsep ini sebenarnya cukup menantang untuk kami wujudkan. Tantangan terbesarnya adalah bagaimana mengubah mindset yang biasa dengan sebuah pertunjukan yang wah atau tertata,” ujar Resdi dalam rilis pers yang diterima Kompas.com, Kamis (7/8/2025).\n\nSalah satu pendekatan kreatif yang diusung adalah desain panggung utama yang menyerupai tempat tidur dalam sebuah kamar.\n\nTujuannya adalah untuk menciptakan suasana yang hangat dan intim sehingga penonton merasa seolah berada di dalam ruang pribadi para musisi.\n\nHal itu menjadi elemen penting dalam mendekatkan emosi penonton dengan kisah yang dibawakan di atas panggung.\n Gunung Kailash, Rumah Dewa Siwa dan Puncak Paling Misterius di Dunia\n\nDok. Kailash Group Bukan sekadar konser, ini adalah pertunjukan yang akan mengaduk emosi dan cerita di tiap nadanya. Rasakan atmosfer magis Monologi Concert langsung dari tengah keramaian. Bukan sekadar konser, ini adalah pertunjukan yang akan mengaduk emosi dan cerita di tiap nadanya. Rasakan atmosfer magis Monologi Concert langsung dari tengah keramaian.\n\nSetiap musisi akan tampil dalam sesi terpisah, dengan urutan tampil berdasarkan tahun kelahiran mereka.\n\nPendekatan itu memberi lapisan naratif tambahan, menjadikan setiap segmen memiliki warna cerita yang unik. Penonton juga akan diajak menyelami latar belakang dan makna di balik lagu-lagu yang dibawakan.\n\nMonologi Concert sendiri dirancang sebagai ajang yang dapat dinikmati berbagai kalangan usia, dengan target lebih dari 5.000 penonton.\n\nSaat tren konser mulai berpindah ke arah pertunjukan tematik, acara seperti itu menjadi bukti bahwa selera penonton ikut berkembang. Mereka tidak hanya ingin mendengar musik, tetapi juga merasakan kisah di baliknya.\n Ada Toraja Train Experience untuk Berangkat Nonton Konser BLACKPINK di Jakarta, Bisa Naik dari Semarang Tawang\n\n“Kami berharap Monologi ini bisa menjadi event yang berkelanjutan, dengan cerita berbeda di setiap tahunnya,” tutup Resdi.\n\nUntuk menjaga kenyamanan dalam skala besar, sistem tata acara disusun dengan detail pihak penyelengara.\n\nKamu ingin menikmati konser musik yang imersif? Klik tautan berikut untuk mendapatkan tiket Monologi Concert.",
    "authors": [
      "Kompas Cyber Media",
      "Yakob Arfin Tyas Sasongko",
      "Aditya Mulyawan",
      "Dok. Kailash Group"
    ],
    "top_image": "https://asset.kompas.com/crops/yA7Xq-Dy6LU1Gz8-HGdmAW3rPn8=/0x0:1600x1067/780x390/filters:watermark(data/photo/2020/03/10/5e6775d943eeb.png,0,-0,1)/data/photo/2025/08/07/689449a59dfd3.jpg",
    "tags": [
      "hiburan",
      "konser",
      "GIGI",
      "Isyana Sarasvati",
      "Kailash Group",
      "konser musik"
    ],
    "meta_data": {
      "viewport": "width=device-width",
      "description": "Konser tematik unik hadir di Lembang. Saksikan GIGI, Isyana, dan lainnya membawakan musik penuh cerita dan emosi.",
      "keywords": "hiburan, konser, Isyana Sarasvati, GIGI, konser musik, Kailash Group, Resdi, Bandung, Kailash, Monologi Concert",
      "googlebot-news": "index, follow",
      "googlebot": "index, follow",
      "author": "Kompas Cyber Media",
      "robots": "max-image-preview:large, max-snippet:-1, max-video-preview:-1",
      "language": "id",
      "geo.country": "id",
      "geo.placename": "Indonesia",
      "og": {
        "type": "article",
        "image": "https://asset.kompas.com/crops/yA7Xq-Dy6LU1Gz8-HGdmAW3rPn8=/0x0:1600x1067/780x390/filters:watermark(data/photo/2020/03/10/5e6775d943eeb.png,0,-0,1)/data/photo/2025/08/07/689449a59dfd3.jpg",
        "title": "Kailash Group Gelar Monologi Concert di Lembang, Tampilkan GIGI hingga Isyana Sarasvati",
        "description": "Konser tematik unik hadir di Lembang. Saksikan GIGI, Isyana, dan lainnya membawakan musik penuh cerita dan emosi.",
        "url": "https://www.kompas.com/hype/read/2025/08/07/140851566/kailash-group-gelar-monologi-concert-di-lembang-tampilkan-gigi-hingga",
        "site_name": "KOMPAS.com"
      },
      "fb": {
        "app_id": 324557847592228
      },
      "twitter": {
        "card": "summary_large_image",
        "site": "@kompascom",
        "creator": "@kompascom",
        "title": "Kailash Group Gelar Monologi Concert di Lembang, Tampilkan GIGI hingga Isyana Sarasvati",
        "description": "Konser tematik unik hadir di Lembang. Saksikan GIGI, Isyana, dan lainnya membawakan musik penuh cerita dan emosi.",
        "image": "https://asset.kompas.com/crops/yA7Xq-Dy6LU1Gz8-HGdmAW3rPn8=/0x0:1600x1067/780x390/filters:watermark(data/photo/2020/03/10/5e6775d943eeb.png,0,-0,1)/data/photo/2025/08/07/689449a59dfd3.jpg"
      },
      "content_category": "Hype",
      "content_subcategory": "Musik",
      "content_location": "Diterima",
      "content_author_id": 1996,
      "content_author": "Yakob Arfin Tyas Sasongko",
      "content_editor_id": 1928,
      "content_editor": "Aditya Mulyawan",
      "content_lipsus": "Produk UMKM",
      "content_lipsus_id": 7177,
      "content_type": "Kilas",
      "content_PublishedDate": "2025-08-07 14:08:51",
      "article": {
        "published_time": "2025-08-07T07:08:51+00:00"
      },
      "content_tag": "hiburan",
      "content_tags": "hiburan, konser, Isyana Sarasvati, GIGI, konser musik, Kailash Group",
      "content_total_words": 406,
      "subscription": "False",
      "content_total_pages": 1,
      "content_current_page": 1
    }
  }
]