[
  {
    "url": "https://www.kompas.com/sports/read/2025/07/07/09221598/berita-foto-piala-presiden-2025-oxford-united-dan-hujan-9-gol-di-gbk",
    "processed_by": "trafilatura",
    "title": "BERITA FOTO Piala Presiden 2025: Oxford United dan Hujan 9 Gol di GBK",
    "published_date": "2025-07-07",
    "content": "Oxford United mengawali kiprah di Piala Presiden 2025 dengan begitu meyakinkan. Tim Ole Romeny menang besar 6-3 atas Liga Indonesia All Star.\nDuel Grup A Piala Presiden 2025 antara Oxford United vs Liga Indonesia All Star digelar di Stadion Utama Gelora Bung Karno, Jakarta, Minggu (6/7/2025).\nKemenangan besar Oxford United dipastikan melalui gol-gol Mark Harris (2', 30'), Michal Helik (45'), Thomas Bradshaw (53'), Przemyslaw Placheta (56'), dan Brian De Keersmaecker (68').\nSementara itu, tiga gol balasan Liga Indonesia All Star asuhan Rahmad Darmawan bersumber dari kontribusi Riko Simanjuntak (14'), Rizky Dwi (75'), serta Eksel Runtukahu (81').\nOxford United langsung menyengat ketika pertandingan baru berusia dua menit. Keunggulan cepat via gol Mark Harris membuat Oxford United memegang kendali penuh permainan.\nLiga Indonesia All Star asuhan Rahmad Darmawan pun sulit keluar dari tekanan. Pada babak pertama, Liga Indonesia All Star tertinggal 1-3.\nGol dari Liga Indonesia All Star yang dicetak oleh Riko Simanjuntak pada menit ke-14 babak pertama lahir usai lawan salah mengirim operan ke area kotak penalti.\n“Setelah 25 menit lewat, kita baru mulai bisa mengembangkan permainan dan keluar dari tekanan lawan, sehingga menghasilkan beberapa peluang,” ujar Rahmad Darmawan usai laga dilansir dari BolaSport.com.\n Pelatih Oxford United Bicara Kemungkinan Pinjamkan Marselino Ferdinan\nPelatih yang biasa disapa RD itu meminta pemainnya terus berjuang pada babak kedua untuk mengubah situasi. Hasilnya, festival gol terjadi.\nPada babak kedua, Oxford United bisa menambah tigal gol. Sementara itu, Liga Indonesia All Star yang tetap tampil ngoto mampu dua kali menggetarkan jala gawang tim asal Inggris beralias The U's.\n“Saya ingatkan pemain agar bermain lebih rileks karena yang terpenting buat saya adalah memberi perlawanan, jangan menyerah,” ucap Rahmad Darmawan..\n“Mereka coba melakukan itu, dan pertandingan menarik. Karena jujur saya tidak coba bertahan, kita lakukan mid block, tapi harus saya akui penampilan lawan hari ini baik,” kata RD.\nPartai Oxford United vs Liga Indonesia All Star tercatat dihadiri oleh 41.026 penonton. Ini merupakan rekor penonton tertinggi di sepanjang sejarah penyelenggaraan Piala Presiden.\n“Turnamen ini adalah bukti bahwa kita mampu menyelenggarakan kompetisi berkualitas internasional,” kata Ketua Umum PSSI, Erick Thohir.\n Oxford United Vs Liga Indonesia All Star 6-3, Atmosfer GBK Beda dengan di Inggris\ntim luar negeri dan antusiasme penonton adalah modal besar untuk terus memajukan sepak bola nasional,\" tuturnya lagi.",
    "authors": "Kompas Cyber Media; Sem Bagaskara",
    "top_image": "https://asset.kompas.com/crops/o0FP_B0krC9l_sZcCD-XJVpTaps=/0x0:5000x3333/780x390/filters:watermark(data/photo/2020/03/10/5e6775b55942a.png,0,-0,1)/data/photo/2025/07/07/686b291b43be5.jpg",
    "tags": "Berita Foto, Oxford United, Piala Presiden 2025, Liga Indonesia All Star, Oxford United Vs Indonesia All Star, hasil oxford united vs liga indonesia all star, hasil Piala Presiden 2025, Oxford United, GBK, Liga Indonesia All Star, Piala Presiden 2025"
  }
]