[
  {
    "url": "https://www.kompas.com/food/read/2025/08/06/104200775/cara-membuat-kroket-ayam-krispi-snack-untuk-lomba-hut-ke-80-ri",
    "processed_by": "trafilatura",
    "title": "Cara Membuat Kroket Ayam Krispi, Snack untuk Lomba HUT Ke",
    "published_date": "2025-08-06",
    "content": "Kroket ayam krispi bisa jadi camilan andalan untuk menyemarakkan lomba 17 Agustus di lingkungan rumah atau sekolah.\nCita rasanya gurih dengan perpaduan ayam giling, ayam asap, dan sosis, membuat snack ini cocok disajikan hangat-hangat bersama saus sambal.\nAgar hasilnya makin nikmat, gunakan keju parut yang mudah meleleh dan pilih tepung roti kasar agar bagian luar kroket lebih renyah setelah digoreng.\nbenar dingin sebelum dibentuk agar kroket tidak mudah hancur saat digoreng.\nSimak resep kroket ayam krispsi selengkapnya dikutip dari buku \"Camilan Gurih Praktis\" karya Yeni Ismayani (2010) terbitan PT Gramedia Pustaka Utama berikut.\n\n1. Panaskan margarin, tumis bombai dan bawang putih hingga harum, kemudian masukkan ayam giling dan aduk kembali hingga ayam kaku. Masukkan potongan daging ayam asap lalu masak kembali hingga tercampur rata.\n2. Masukkan tepung terigu, garam, dan merica bubuk, setelah itu tuang suusu cair, lalu masak hingga mengental. Koreksi rasa lalu angkat dan biarkan dingin.\n3. Ambil satu sendok makan adonan, lalu bentuk adonan menjadi bulat lonjong. Celupkan adonan kroket ke dalam kocokan telur, setelah itu gulingkan ke dalam tepung panir.\n4. Lakukan hal yang serupa sampai adonan habis, setelah itu goreng kroket di dalam minyak panas hingga matang merata. Angkat dan sajikan dengan saus sambal.",
    "authors": "Kompas Cyber Media; Yoga Sukmana",
    "top_image": "https://asset.kompas.com/crops/qptfMXl0t4Ys41Vr-efOohNH468=/3x0:700x465/780x390/filters:watermark(data/photo/2020/03/10/5e6775dc18fcf.png,0,-0,1)/data/photo/2022/02/26/621a07cb210cc.jpg",
    "tags": "snack untuk acara 17 agustus, kroket ayam krispi, resep kroket ayam keju, kroket ayam, snack untuk 17 agustus, snack untuk lomba 17 agustus, Yeni Ismayani, Kroket ayam krispi,"
  }
]