[
  {
    "url": "https://www.kompas.com/food/read/2025/07/02/160000775/berita-foto--kemeriahan-pekan-raya-jakarta-2025-berburu-kuliner-hingga-tas",
    "processed_by": "trafilatura",
    "title": "BERITA FOTO: Kemeriahan Pekan Raya Jakarta 2025, Berburu Kuliner hingga Tas Jumbo Unik",
    "published_date": "2025-07-02",
    "content": "Pekan Raya Jakarta (PRJ) 2025 alias Jakarta Fair menjadi perhelatan akbar yang kerap dinanti setiap tahun. Tidak hanya oleh warga Jakarta, tetapi juga masyarakat dari luar Jakarta.\nTahun ini, PRJ digelar mulai Kamis (19/6/2025) hingga Minggu (13/7/2025) di Jakarta Internasional Expo Kemayoran.\nTidak hanya ramai dengan aneka jajanan dan promo harga miring, PRJ kali ini juga menarik karena muncul tren baru, yaitu hadirnya tas unik berukuran jumbo hampir di setiap tenant.\nBerikut potret kemeriahan PRJ 2025 yang Kompas.com temui di lokasi pada Sabtu (21/6/2025).\n\nKOMPAS.com/FREDERIKUS TUTO KE SOROMAKING Jakarta Fair Kemayoran 2025. Pekan Raya Jakarta 2025. PRJ 2025. Tiket PRJ 2025. Harga tiket PRJ 2025. Cara beli tiket PRJ 2025.\nGelaran PRJ 2025 dibuka meriah pada Kamis (19/6/2025) dengan perayaan kembang api yang menghiasi langit JIExpo Kemayoran sekitar pukul 20.00 WIB.\nwarni lampu yang menerangi setiap tenant PRJ, pengunjung tampak antusias melihat pertunjukkan kembang api dan memotret sudut-sudut PRJ.\n Tas Snack Jumbo Jadi Tren di PRJ 2025, Berapa Harganya?\nKOMPAS.com/FREDERIKUS TUTO KE SOROMAKING Suasana pengunjung Jakarta Fair 2025 yang sedang mengabadikan momen pesta kembang api di Jakarta International Expo, Kemayoran, Jakarta Pusat, Sabtu (21/6/2025). Jakarta Fair atau Pekan Raya Jakarta (PRJ) akan digelar kurang lebih selama 32 hari dan tak hanya menampilkan pameran perdagangan terbesar di kawasan Asia Tenggara tapi juga memanjakan pengunjung dengan berbagai hiburan menarik.\nSetiap tahunnya, PRJ menjadi ajang yang paling dinanti, sebab perhelatan ini menghadirkan ratusan UMKM dari sektor kuliner, fesyen, kecantikan, otomotif, hingga perlengkapan rumah tangga.\n Demo Masak dari Koki Selebriti dari Stan Indoofod di PRJ\nKOMPAS.com/Frederikus T K Soromaking Potrait kemeriahan Pekan Raya Jakarta (PRJ) 2025 di JIExpo Kemayoran, Jakarta Utara, Sabtu (21/6/2025).\nKemeriahan PRJ 2025 tampak mulai sore hingga malam hari, di sepanjang jalan pengunjung menenteng camilan dengan bentuk dan ukuran yang beragam.\nMenariknya, tahun ini camilan di PRJ tidak terbatas hanya makanan ringan yang dikemas dalam bentuk bantal, tetapi dalam tas jumbo unik.\n 7 Tempat Makan di Dekat PRJ Kemayoran, Ada yang Buka 24 Jam\nKOMPAS.com/Frederikus T K Soromaking Potrait kemeriahan Pekan Raya Jakarta (PRJ) 2025 di JIExpo Kemayoran, Jakarta Utara, Sabtu (21/6/2025).\nAneka promo menarik pun ditawarkan setiap tenant dengan cara unik. Ada yang mengemasnya dalam bentuk paket, ada pula yang menghadirkan promo dalam bentuk tantangan kepada pengunjung.\nKOMPAS.com/FREDERIKUS TUTO KE SOROMAKING Seorang sales sedang menawarkan produknya ke pengunjung Jakarta Fair 2025 yang digelar di Jakarta International Expo, Kemayoran, Jakarta Pusat, Sabtu (21/6/2025). Jakarta Fair atau Pekan Raya Jakarta (PRJ) akan digelar kurang lebih selama 32 hari dan tak hanya menampilkan pameran perdagangan terbesar di kawasan Asia Tenggara tapi juga memanjakan pengunjung dengan berbagai hiburan menarik.\nSemakin malam, PRJ semakin ramai, masyarakat tampak antusias menjajal aneka produk yang ditawarkan setiap tenant.\nPada hari biasa, yakni Senin sampai Kamis, PRJ 2025 buka mulai pukul 15.00 WIB sampai pukul 22.30 WIB. Sementara pada hari Jumat buka mulai pukul 15.00 WIB sampai pukul 23.00 WIB.\nLalu pada hari Sabtu dan Minggu buka lebih awal, yakni mulai pukul 10.00 WIB sampai pukul 23.00 WIB.\n Bawa Uang Rp 50.000 ke Jakarta Fair 2025, Bisa Dapat Apa Saja?\nKOMPAS.com/FREDERIKUS TUTO KE SOROMAKING Harga tiket PRJ 2025 paling rendah adalah Rp 40.000 sementara tiket masuk PRJ paling mahal yakni kelas VIP.\nBagi pengunjung PRJ yang ingin berkeliling PRJ tanpa harus jalan kaki, juga tersedia mobil wara wiri yang akan membawa penumpang mengitari PRJ.\nKOMPAS.com/FREDERIKUS TUTO KE SOROMAKING Suasana malam hari Jakarta Fair 2025 yang kembali digelar di Jakarta International Expo, Kemayoran, Jakarta Pusat, Sabtu (21/6/2025). Jakarta Fair atau Pekan Raya Jakarta (PRJ) akan digelar kurang lebih selama 32 hari dan tak hanya menampilkan pameran perdagangan terbesar di kawasan Asia Tenggara tapi juga memanjakan pengunjung dengan berbagai hiburan menarik.\nTerangi negeri dengan literasi, satu buku bisa membuka ribuan mimpi. Lewat ekspedisi Kata ke Nyata, Kompas.com ingin membawa ribuan buku ke pelosok Indonesia. Bantu anak-anak membaca lebih banyak, bermimpi lebih tinggi. Ayo donasi via Kitabisa!",
    "authors": "Kompas Cyber Media; Wahyu Adityo Prodjo",
    "top_image": "https://asset.kompas.com/crops/6dKqBzz21s-fsfDprJYbhCn4frM=/0x0:0x0/780x390/filters:watermark(data/photo/2020/03/10/5e6775dc18fcf.png,0,-0,1)/data/photo/2025/06/22/6856f059702e3.jpg",
    "tags": "jakarta fair 2025, pekan raya jakarta 2025, PRJ 2025, prj 2025 sampai kapan, jakarta fair dimana, Jakarta Fair 2025, JIExpo Kemayoran, Jakarta Utara, Jakarta Fair 2025, Jakarta Fair 2025"
  }
]