[
  {
    "url": "https://megapolitan.kompas.com/read/2025/08/07/06003951/menilik-rumah-belajar-merah-putih-tempat-anak-kolong-jembatan-cilincing?source=headline",
    "processed_by": "trafilatura",
    "title": "Menilik Rumah Belajar Merah Putih, Tempat Anak Kolong Jembatan Cilincing Melawan Buta Aksara",
    "published_date": "2025-08-07",
    "content": "anak menggema di kolong jembatan Kampung Nelayan, Cilincing, Jakarta Utara.\nanak berusia antara lima hingga 13 tahun, berlarian kecil dengan mengenakan pakaian muslim sederhana.\nDengan wajah sumringah, mereka menuju sebuah bangunan dua lantai yang berdiri di sisi kiri kolong jalan tol, dengan plang bertuliskan “Rumah Belajar Merah Putih”.\n Rumah Belajar Merah Putih, Harapan Anak Pesisir Cilincing di Tengah Keterbatasan\nDengan penuh antusias, mereka melepas sandal, masuk ke ruang belajar yang berukuran tak lebih dari 4x5 meter.\nsayup terdengar suara seorang anak yang tengah menghafalkan perkalian.\n“Satu kali satu sama dengan satu, dua kali satu sama dengan dua,” ucap salah satu siswa.\nLantai bawah Rumah Belajar Merah Putih memang disulap menjadi ruang belajar sederhana yang menyerupai suasana kelas sekolah.\nSebuah papan tulis berdiri di bagian depan ruangan, digunakan oleh para pengajar untuk memberikan pelajaran membaca, menulis, dan berhitung (calistung) hingga pelajaran mengaji.\nLayaknya ruang kelas di sekolah formal, kertas tempel berisi tabel perkalian dipasang untuk membantu anak-anak menghafal.\nPeralatan belajar berupa pensil, buku gambar, kertas origami, hingga alat tulis lainnya tersedia seadanya.\nNaik ke lantai dua, suasana terasa lebih khusyuk.\n Pelita Harapan Anak-anak Kolong Jembatan Cilincing\nsurat pendek dari Al Quran. Seorang pengajar dengan lembut membimbing dan membenarkan setiap tajwid yang keliru.\nDesi Purwatuning, perempuan paruh baya, berdiri di balik semua ini. Ia adalah pendiri sekaligus penggerak Rumah Belajar Merah Putih sejak 2006.\nTempat ini, kata Desi, hadir untuk mereka yang tak bisa mendapatkan pendidikan formal.",
    "authors": "Kompas Cyber Media; Abdul Haris Maulana",
    "top_image": "https://asset.kompas.com/crops/v3is3vj8E6eT_KVieisqfpKP-i4=/0x0:0x0/780x390/filters:watermark(data/photo/2020/03/10/5e6775ae18c31.png,0,-0,1)/data/photo/2025/08/06/689356b459086.jpeg",
    "tags": "Jakarta, Jagat Literasi, rumah belajar merah putih, rumah belajar merah putih cilincing, Kolong jembatan cilincing"
  }
]