[
  {
    "url": "https://megapolitan.kompas.com/read/2025/08/06/22283991/tak-punya-akta-lahir-anak-anak-kolong-jembatan-cilincing-gagal-sekolah",
    "processed_by": "trafilatura",
    "title": "Tak Punya Akta Lahir, Anak-anak Kolong Jembatan Cilincing Gagal Sekolah Formal",
    "published_date": "2025-08-06",
    "content": "Sejumlah anak di kawasan Kolong Jembatan Cilincing, Jakarta Utara, gagal mengakses pendidikan formal karena tidak memiliki dokumen kependudukan, terutama akta kelahiran.\nHal ini diungkapkan oleh pendiri Rumah Belajar Merah Putih, Desi Purwatuning, yang sejak 2006 mendampingi anak-anak pesisir di wilayah tersebut untuk tetap bisa belajar melalui pendidikan nonformal.\n“Di waktu jamannya aku datang disini, hampir 60 persen anak-anak gak punya akta kelahiran. Jadi aku minta kerjasama, boleh dicatat, kerjasama dengan, Jakarta International Container Terminal (JICT) aku minta sama dia untuk bikinin akte gratis dan itu gak sedikit,” ucap Desi saat berbincang dengan Kompas.com, Rabu (6/8/2025).\n Cerita Desi, Penyintas Kanker Dirikan Rumah Belajar di Zona Merah Cilincing\nDesi mengatakan, banyak anak di kolong jembatan Cilincing terpaksa putus sekolah. Bahkan, tak sedikit yang belum pernah masuk sekolah sama sekali.\nSelain karena dokumen yang tidak lengkap, masalah ekonomi dan kondisi sosial keluarga turut memperparah situasi.\n“Ada yang orang tuanya dipenjara karena narkoba atau kekerasan. Ada yang nggak mampu bayar sekolah. Tapi yang paling dasar itu, mereka enggak punya identitas hukum. Negara saja enggak tahu mereka ada,” ujar dia.\nanak yang gagal masuk sekolah formal, Desi mendirikan Rumah Belajar Merah Putih.\nDi ruangan berukuran 4x5 meter itulah anak-anak pesisir mulai belajar membaca, menulis, menghitung hingga mendapatkan pendidikan agama yang layak.\nSekitar 100 anak belajar di sana setiap hari secara bergantian. Mereka duduk tanpa alas di lantai, dan mengandalkan materi seadanya.\nProgram yang dijalankan meliputi PAUD, paket A, B, dan C, Taman Pendidikan Al-Quran (TPQ) sore dan malam.\n Anak di Kolong Jembatan Cilincing Banyak yang Belum Bisa Calistung\n“Kita kejar di sistem pembelajaran paket. Supaya mereka tidak ketertinggaan jauh. Di sini ada umur 11 tahun baru PAUD,” kata dia.\nSelama hampir dua dekade berdiri, Rumah Belajar Merah Putih belum pernah mendapat dukungan dari pemerintah.\nDesi menanggung seluruh biaya operasional dari dana pribadi dan sumbangan sukarela.\n“Saya nggak minta bantuan untuk saya, tapi tolong anak-anak ini. Bantu mereka punya akta kelahiran, supaya bisa sekolah dan punya masa depan,” tegas Desi.\nIa juga berharap ada perhatian serius dari pemerintah untuk mempercepat pendataan dan penerbitan dokumen kependudukan bagi anak-anak marginal seperti yang ada di Koljem.\nHarapan Desi hanya ada satu, agar hak mereka untuk memperoleh pendidikan dapat terpenuhi.\n Pelita Harapan Anak-anak Kolong Jembatan Cilincing\nTerangi negeri dengan literasi, satu buku bisa membuka ribuan mimpi. Lewat ekspedisi Kata ke Nyata, Kompas.com ingin membawa ribuan buku ke pelosok Indonesia. Bantu anak-anak membaca lebih banyak, bermimpi lebih tinggi. Ayo donasi via Kitabisa!",
    "authors": "Kompas Cyber Media; Akhdi Martin Pratama",
    "top_image": "https://asset.kompas.com/crops/I5MogHk0Hb4P-aLLTP_hBH2MRyQ=/0x0:0x0/780x390/filters:watermark(data/photo/2020/03/10/5e6775ae18c31.png,0,-0,1)/data/photo/2025/08/06/68934300ab69f.jpeg",
    "tags": "Jagat Literasi, rumah belajar merah putih, rumah belajar merah putih cilincing, Kolong jembatan cilincing"
  }
]