[
  {
    "url": "https://megapolitan.kompas.com/read/2025/08/11/15320561/banjir-surut-warga-pondok-petir-depok-mulai-bersihkan-sisa-lumpur",
    "processed_by": "trafilatura",
    "title": "Banjir Surut, Warga Pondok Petir Depok Mulai Bersihkan Sisa Lumpur",
    "published_date": "2025-08-11",
    "content": "Banjir yang sempat merendam Perumahan Villa Pamulang, Pondok Petir, Bojongsari, Kota Depok, kini sudah surut pada Senin (11/8/2025).\nMulanya, ketinggian air banjir bisa mencapai kisaran 150-180 sentimeter sejak Minggu (10/8/2025) pagi.\nBerdasarkan pemantauan Kompas.com dari lokasi, air tidak lagi menggenang rumah warga di sepanjang jalan dekat turap.\nNamun, banjir itu meninggalkan endapan lumpur yang bisa mencapai ketebalan 5-6 sentimeter.\n Banjir Sempat Rendam Rumah di Pondok Petir Depok Imbas Turap Jebol\nLumpur sisa banjir itu tampak mengotori seisi rumah, teras, hingga jalanan.\nSebanyak dua mobil Damkar berada di lokasi, beriringan dengan warga yang tengah membersihkan lumpur menggunakan alat seadanya.\nKebanyakan warga fokus membersihkan lumpur di area teras rumah menggunakan sapu, sambil sesekali menyiram dengan air bersih.\nLalu, sebagian warga lainnya tampak mencuci ulang barang-barang pribadinya yang terlihat ikut terkena lumpur.\nSaat matahari terlihat cerah, beberapa warga mencoba menggunakan kesempatan itu untuk menjemur kasur busa yang tampaknya bekas terendam banjir.\nHingga saat ini, para warga masih terus gotong royong membersihkan lumpur dengan bantuan dinas Pemkot Depok.\nDi samping itu, puing turap yang jebol masih berserakan di dekat lokasi.\nDiperkirakan, turap yang memiliki tebal sekitar 20 sentimeter ini tergeletak di tanah dan memperlihatkan aliran deras Kali Angke.\nSalah seorang warga bernama Harianto (60) mengungkapkan, air baru surut pada Senin pagi setelah merendam hingga setinggi 150 sentimeter.\n“Di dekat turap bisa 180 sentimeter, kalau air di rumah saya tuh ada setinggi dada saya atau 150 sentimeter,” ungkap Harianto kepada Kompas.com di lokasi, Senin.\n Warga Kebon Pala Menjerit, Diterjang Banjir 3 Kali Hanya dalam 10 Hari\nIa bercerita, air sudah mulai muncul ke permukaan sejak Sabtu (9/8/2025) malam atau saat hujan memang sedang turun deras.",
    "authors": "Kompas Cyber Media; Faieq Hidayat",
    "top_image": "https://asset.kompas.com/crops/sUTzcNbfpGVSDYD3XMfmf0Q1QuM=/0x0:0x0/780x390/filters:watermark(data/photo/2020/03/10/5e6775ae18c31.png,0,-0,1)/data/photo/2025/08/11/68999ce3e5715.jpeg",
    "tags": "banjir, Depok, Kali Angke, banjir Depok, warga bersihkan sisa lumpur, Harianto, Villa Pamulang,Pondok Petir,Bojongsari,Kota Depok,Kali Angke, turap,mobil Damkar,kasur busa, Banjir"
  }
]