[
  {
    "url": "https://megapolitan.kompas.com/read/2025/08/07/05100041/bale-buku-pos-kamling-yang-disulap-jadi-perpustakaan-mini-demi-cegah-anak",
    "processed_by": "trafilatura",
    "title": "Bale Buku, Pos Kamling yang Disulap Jadi Perpustakaan Mini demi Cegah Anak Keranjingan HP",
    "published_date": "2025-08-07",
    "content": "Dari sebuah pos kamling sederhana di Cakung, Jakarta Timur, lahirlah perpustakaan mini, yang kini menjadi ruang bermain sekaligus belajar bagi anak-anak. Namanya Bale Buku.\nDi balik berdirinya Bale Buku, ada kisah tentang kepedulian terhadap anak-anak yang kala itu terlalu larut dalam handphonenya.\nNaidih Muhammad Zein (59), salah satu pendirinya, mengenang masa awal pandemi Covid-19 sebagai cikal bakal berdirinya Bale Buku.\n Bale Buku, Oase Literasi di Pos Kamling Cakung\nIa resah melihat banyak anak yang usai belajar daring langsung tenggelam dalam layar ponselnya sepanjang hari.\n“Awalnya saya prihatin. Saat pandemi banyak anak ketergantungan gawai, selesai belajar langsung main gawai,” kata Naidih, Rabu (6/8/2025).\nKeresahan itu rupanya juga dirasakan para pemuda karang taruna di lingkungannya. Mereka lantas mengusulkan ide memanfaatkan pos kamling sebagai perpustakaan mini.\nTujuannya sederhana, menyediakan ruang alternatif agar anak-anak tak terus-menerus terpaku pada layar ponsel.\nNaidih yang saat itu menjabat pengurus RT menyambut gagasan tersebut. Bersama warga, ia mengubah pos ronda menjadi tempat baca sederhana.\nRuang Baca Mini untuk Anak-anak Kampung Cakung\n“Disepakati, pos kamling ini dipakai untuk perpustakaan. Malam untuk ronda, pagi buat baca-baca,” ucap dia.\nSejak dibentuk, Bale Buku mendapat sambutan hangat warga sekitar. Rak-rak yang semula kosong kini terisi buku sumbangan warga, mulai dari buku cerita hingga komik bekas milik anak-anak sekolah.\nanak suka. Ada komik, novel, buku cerita,” ujar Naidih.\nPerpustakaan ini pun berkembang jadi ruang aktivitas kreatif. Setiap Sabtu, anak-anak berkumpul untuk mendengarkan dongeng, menggambar, atau bermain bersama.\n“Kalau Sabtu biasanya dongeng. Ada juga kegiatan menggambar buat anak-anak di sekitar Bale Buku,” ucap dia.\nRuang Baca Mini untuk Anak-anak Kampung Cakung\nTerangi negeri dengan literasi, satu buku bisa membuka ribuan mimpi. Lewat ekspedisi Kata ke Nyata, Kompas.com ingin membawa ribuan buku ke pelosok Indonesia. Bantu anak-anak membaca lebih banyak, bermimpi lebih tinggi. Ayo donasi via Kitabisa!",
    "authors": "Kompas Cyber Media; Akhdi Martin Pratama",
    "top_image": "https://asset.kompas.com/crops/IiyxVRoWx32inoRUPkJCK2ik6uM=/0x0:0x0/780x390/filters:watermark(data/photo/2020/03/10/5e6775ae18c31.png,0,-0,1)/data/photo/2025/08/06/689368fbe3a22.jpg",
    "tags": "perpustakaan mini, Jagat Literasi, Perpustakaan mini di cakung, Bale Buku, Bale Buku di Cakung"
  }
]