[
  {
    "url": "https://megapolitan.kompas.com/read/2025/08/06/22455891/bale-buku-oase-literasi-di-pos-kamling-cakung",
    "processed_by": "trafilatura",
    "title": "Bale Buku, Oase Literasi di Pos Kamling Cakung",
    "published_date": "2025-08-06",
    "content": "Di tengah padatnya permukiman warga Cakung, Jakarta Timur, sebuah pos keamanan lingkungan (pos kamling) disulap menjadi perpustakaan mini.\nNamanya Bale Buku, ruang sederhana yang kini menjadi pusat aktivitas membaca sekaligus tempat berkegiatan kreatif bagi anak-anak sekitar.\nSetiap Sabtu, suara tawa dan cerita riuh memenuhi ruangan berukuran tak lebih dari 2x2 meter itu.\nRuang Baca Mini untuk Anak-anak Kampung Cakung\nanak berkumpul mendengar dongeng, mengikuti sesi menggambar, hingga larut dalam beragam aktivitas seru yang diadakan komunitas pengelola Bale Buku.\n\"Dongeng tuh Sabtu, terus ada lagi juga menggambar untuk kegiatan anak-anak di sekitar Bale Buku,\" ujar Naidih Muhammad Zein (59), salah satu pendiri Bale Buku, saat ditemui, Rabu (6/8/2025).\nBale Buku pertama kali berdiri saat pandemi Covid-19 melanda, lima tahun silam.\nAwalnya, Naidih bersama warga berinisiatif mengumpulkan buku-buku bekas, terutama buku cerita anak, untuk mengisi rak kosong di pos kamling tersebut.\n“Buku cerita itu dari anak sekolah warga sekitar,” kata Naidih.\n Pelita Harapan Anak-anak Kolong Jembatan Cilincing\nLambat laun, dukungan tak hanya datang dari warga. Pemerintah Kota Jakarta Timur melalui Suku Dinas Perpustakaan dan Kearsipan (Sudin Pusip) ikut menyumbangkan rak dan koleksi buku tambahan.\nbuku sama raknya,” ucap Naidih.\nKini, Bale Buku berkembang menjadi jaringan dengan 14 titik perpustakaan mini di Jakarta Timur.\nKoleksi buku dari dinas didistribusikan ke beberapa lokasi, sementara antarperpustakaan juga saling bertukar buku untuk menyegarkan bacaan anak-anak.\n“Kadang buku yang sudah lama di sini kita tukar sama perpustakaan Bale Buku lain, biar anak-anak nggak bosan dan terus datang,” ujar Naidih.\n Rumah Belajar Merah Putih, Harapan Anak Pesisir Cilincing di Tengah Keterbatasan\nTerangi negeri dengan literasi, satu buku bisa membuka ribuan mimpi. Lewat ekspedisi Kata ke Nyata, Kompas.com ingin membawa ribuan buku ke pelosok Indonesia. Bantu anak-anak membaca lebih banyak, bermimpi lebih tinggi. Ayo donasi via Kitabisa!",
    "authors": "Kompas Cyber Media; Akhdi Martin Pratama",
    "top_image": "https://asset.kompas.com/crops/Bj9ksfJILGRs92C0hHsbtIIvJ_U=/0x0:0x0/780x390/filters:watermark(data/photo/2020/03/10/5e6775ae18c31.png,0,-0,1)/data/photo/2025/08/06/689353dce0010.jpg",
    "tags": "perpustakaan mini, Jagat Literasi, Perpustakaan mini di cakung, Bale Buku, Bale Buku di Cakung"
  }
]