[
  {
    "url": "https://megapolitan.kompas.com/read/2025/07/31/10164081/kisah-nina-bangun-panti-asuhan-kuntum-teratai-demi-teruskan-jejak",
    "processed_by": "trafilatura",
    "title": "Kisah Nina Bangun Panti Asuhan Kuntum Teratai demi Teruskan Jejak Orangtua",
    "published_date": "2025-07-31",
    "content": "Nina Agustina (63) merelakan hidupnya untuk terus mengurus Panti Asuhan Kuntum Teratai di Kampung Melayu Kecil III, Bukit Duri, Jakarta Selatan meski usianya tak lagi muda. Panti asuhan tersebut ia dirikan pada 2006 lalu.\nPerjuangan Nina dalam membangun panti asuhan tidaklah mudah. Cerita berawal dari 2004, ketika ia ingin meneruskan jejak orangtuanya untuk mendirikan panti asuhan.\nDengan bekal pengalaman pernah membantu mengurus panti milik orangtuanya, Nina membulatkan tekadnya.\n Impian Anton, Anak Panti Asuhan Depok yang Ingin Bermain untuk Real Madrid\nNamun, ia tidak langsung membangun panti asuhan. Ia mendirikan sekolah Raudhatul Athfal (RA) atau setara taman kanak-kanak (TK) gratis terlebih dahulu di kediamannya yang ada di Kebon Baru, Tebet, Jakarta Selatan.\nDi sana, Nina harus merenovasi rumahnya menjadi ruang kelas agar nyaman untuk anak-anak belajar.\n\"Modalnya non panti, rumah saya di sana harus direnovasi dijadikan kelas bangku-bangku, waktu itu aja saya bermodal Rp 60 juta untuk persiapan alatnya, permainan indoor dan outdoor-nya harus ada,\" kata Nina saat diwawancarai Kompas.com di lokasi, Selasa (29/7/2025).\nKini, panti asuhan yang ia beri nama Kuntum Teratai itu mampu menampung anak sekitar 15 hingga 20 orang.\nSelain panti asuhan, rumah tersebut juga difungsikan sebagai PAUD, tempat belajar mengaji, hingga penitipan anak (day care) gratis untuk anak-anak dari wilayah sekitar.\n Harmoni Doa dan Kasih yang Tak Putus dalam Keseharian Panti Asuhan Karena Doa\nibu yang bekerja sebagai buruh cuci atau asisten rumah tangga bisa menitipkan anaknya ke panti tersebut secara cuma-cuma ketika mereka bekerja.\n\"Jadi, dititipin di kita dari pagi jam 06.30 WIB pada datang, ibunya kerja, anak-anaknya di sini belajar sambil bermain,\" ungkap Nina.\nanak yang dititip di panti asuhan milik Nina juga akan mendapatkan ijazah atau sertifikat yang bisa digunakan untuk masuk ke sekolah dasar (SD).\nanak yang dititip di day care gratis miliknya itu harus bisa belajar menulis dan membaca.\nanak tersebut juga akan mendapat makan gratis yang dananya berasal dari subsidi silang panti asuhan.\nmimpi Anak Bangsa dari Balik Dinding Panti Asuhan Kuntum Teratai ...\n\"Kita bikinin sayur sop, nasi goreng karena mereka favorit banget,\" jelas Nina.\nNina mengaku, berperan sebagai ibu panti memang tidak lah mudah. Namun, ia merasa senang karena sejak dulu sudah menyukai anak kecil.\n\"Saya senang. Karena waktu itu mamah dan papah saya mendirikan panti asuhan Kampung Melayu, jadi kita bertiga aja. Saya bagian luarnya, menghadiri ada rapat, dipanggil donatur mengawal anak-anak, dari situ saya belajar outodidak, saya mendirikan sendiri deh,\" ucap dia.\nTerangi negeri dengan literasi, satu buku bisa membuka ribuan mimpi. Lewat ekspedisi Kata ke Nyata, Kompas.com ingin membawa ribuan buku ke pelosok Indonesia. Bantu anak-anak membaca lebih banyak, bermimpi lebih tinggi. Ayo donasi via Kitabisa!",
    "authors": "Kompas Cyber Media; Abdul Haris Maulana",
    "top_image": "https://asset.kompas.com/crops/mOk0nW1w2vF5Ys-w8YF_oPpirMI=/0x0:0x0/780x390/filters:watermark(data/photo/2020/03/10/5e6775ae18c31.png,0,-0,1)/data/photo/2025/07/30/68897dca1b42d.jpg",
    "tags": "panti asuhan, suara tak terdengar, Peduli anak panti, Panti Asuhan Kuntum Teratai"
  }
]