[
  {
    "url": "https://megapolitan.kompas.com/read/2025/08/07/16093171/sidang-nikita-mirzani-dilanjutkan-lagi-pengunjung-desak-desakan",
    "processed_by": "trafilatura",
    "title": "Sidang Nikita Mirzani Dilanjutkan Lagi, Pengunjung Desak",
    "published_date": "2025-08-07",
    "content": "Setelah satu jam ditunda, pemeriksaan saksi sidang pencemaran nama baik dan tindak pidana pencucian uang (TPPU) dengan terdakwa Nikita Mirzani di Pengadilan Negeri Jakarta Selatan, kembali dilanjutkan, Kamis (7/8/2025), pukul 14.21 WIB.\nSebelum dilanjutkan, majelis hakim kembali mengingatkan pada seluruh pihak yang terlibat dalam sidang untuk bersikap tertib demi keberlangsungan persidangan.\n“Semuanya untuk selalu tertib ya, biar perkara ini cepat selesai, biar semua mendapat kepastian. Ini kita sudah rugi waktu yang seharusnya kita bisa menyelesaikan beberapa saksi, jadi satu saksi pun belum,” kata Hakim Ketua Khairul Soleh sebelum melanjutkan sidang, Kamis (7/8/2025).\n Hakim Minta Anak Bungsu Nikita Mirzani Keluar dari Ruang Sidang\nDi pintu utama ruang sidang, belasan personil kepolisian berbaris. Mereka hanya mengizinkan orang-orang tertentu yang memasuki ruangan.\ndesakan untuk menembus barikade polisi.\n“Jangan dorong dorong!” teriak salah satu pengunjung dalam kerumunan.\nDari dalam ruangan, terdengar suara petugas pengadilan yang mengimbau agar pengunjung tidak memaksakan diri untuk masuk ke dalam ruang sidang.\n“Jangan berisik di ruang sidang, jangan dipaksain kalau sudah penuh,” kata petugas berbaju merah.\nPintu yang semula hanya dibuka pada satu sisi akhirnya dibuka dua-duanya. Pengunjung makin rusuh, mendesak untuk bisa masuk.\nNamun dengan cepat, personel polisi memperketat penjagaan. Barisan dirapikan hingga ke luar ruangan. Pengunjung yang tidak menggunakan tanda pengenal dilarang masuk.\nHingga sidang dimulai, personel polisi masih berjaga. Sejumlah pengunjung bertahan berhadapan dengan polisi sambil mengangkat ponsel untuk merekam persidangan dari jauh.\nSebelumnya, kericuhan pecah setelah jaksa penuntut umum (JPU) memotong penjelasan Samira atau Dokter Detektif saat menjawab pertanyaan jaksa.\nMelihat hal itu Nikita Mirzani murka. Ia menilai jaksa sengaja memotong penjelasan Samira karena tidak “menguntungkan” jaksa.\n“Jangan kayak begitu dong! JPU kok maunya yang menguntungkan diri sendiri, biarin Doktif ini bicara! Ini harus fair, di sidang ini harus fair!” teriak Nikita Mirzani sambil memukul-mukul meja di depannya.\nAmarah Nikita kemudian memicu emosi pengunjung yang mendukungnya. Karena suasana tidak kondusif, hakim memutuskan menunda persidangan.",
    "authors": "Kompas Cyber Media; Akhdi Martin Pratama",
    "top_image": "https://asset.kompas.com/crops/cwUBJs9NlNMHZduIPgQcWUQU1aY=/0x0:0x0/780x390/filters:watermark(data/photo/2020/03/10/5e6775ae18c31.png,0,-0,1)/data/photo/2025/08/07/689456ab6b3ab.jpg",
    "tags": "Nikita Mirzani, sidang Nikita Mirzani, Kasus Nikita Mirzani, sidang nikita mirzani ricuh"
  }
]