[
  {
    "url": "https://megapolitan.kompas.com/read/2025/08/07/16140621/rombongan-moge-terobos-busway-di-jakbar-kena-denda-tilang-rp-500000",
    "processed_by": "trafilatura",
    "title": "Rombongan Moge Terobos Busway di Jakbar Kena Denda Tilang Rp 500.000",
    "published_date": "2025-08-07",
    "content": "Direktur Lalu Lintas Polda Metro Jaya Kombes Pol Komarudin mengungkapkan, rombongan motor gede (moge) yang menerobos jalur Transjakarta di Jakarta Barat dikenai denda tilang sebesar Rp 500.000.\nPara pelanggar yang tertangkap kamera Electronic Traffic Law Enforcement (ETLE) dikenakan Pasal 287 Undang-Undang Nomor 22 Tahun 2009 tentang Lalu Lintas dan Angkutan Jalan.\n“Pasal 287, denda Rp 500.000,” kata Komarudin melalui pesan singkat WhatsApp, Kamis (7/8/2025).\nSudah Ditilang\nKomarudin menggarisbawahi bahwa pasal tersebut merupakan aturan serupa saat diterapkan polisi terhadap sepeda motor kecil atau kendaraan lain jika menerobos jalur Transjakarta.\n“Yang bermain ponsel (di jalan) malah lebih berat. Kena Pasal 283, dendanya Rp 750.000. Kalau mau buat video atau merekam, silakan hentikan dulu kendaraannya atau minta penumpang yang rekam,” ujar dia.\nDalam kasus ini, sebanyak 14 moge kena tilang karena menerobos jalur tersebut.\nDiberitakan sebelumnya, sebuah video memperlihatkan rombongan pengendara motor gede (moge) menerobos jalur Transjakarta wilayah Jakarta Barat viral di media sosial.\nDalam video yang diunggah akun Instagram @depokfeed, tampak para pengendara moge dengan leluasa melaju di jalur bus Transjakarta.\nSama Saja, Tetap Ditilang\nBahkan, beberapa pengendara moge melaju kencang di jalur tersebut sehingga dinilai membahayakan pengguna jalan lainnya.\n\"Aksi tersebut menuai sorotan publik karena dianggap melanggar aturan lalu lintas dan membahayakan pengguna jalan lainnya,\" tulis keterangan video yang diunggah @depokfeed.\nVideo itu juga memuat kritik dari masyarakat terhadap pengendara moge yang dianggap bebas melintas meski melanggar aturan.\n\"Gila, gila, yang punya jalan tuh Busway bos,\" ucap perekam video yang diunggah @depokfeed.\nTerangi negeri dengan literasi, satu buku bisa membuka ribuan mimpi. Lewat ekspedisi Kata ke Nyata, Kompas.com ingin membawa ribuan buku ke pelosok Indonesia. Bantu anak-anak membaca lebih banyak, bermimpi lebih tinggi. Ayo donasi via Kitabisa!",
    "authors": "Kompas Cyber Media; Faieq Hidayat",
    "top_image": "https://asset.kompas.com/crops/Yr1-84fNNT6JczUWPOFltXa7hhE=/166x14:901x504/780x390/filters:watermark(data/photo/2020/03/10/5e6775ae18c31.png,0,-0,1)/data/photo/2025/08/03/688f6721a9d55.jpg",
    "tags": "Jakarta, motor gede, Denda Tilang, jalur transjakarta, moge terobos busway, Pasal 287 UU Lalu Lintas, Kombes Pol Komarudin, Jakarta,Jakarta Barat, motor gede,jalur Transjakarta,ETLE,Pasal 287,Pasal 283, tilang motor gede"
  }
]