[
  {
    "url": "https://megapolitan.kompas.com/read/2025/08/07/16022111/mobil-tabrak-truk-di-tanjung-priok-3-orang-terluka",
    "processed_by": "trafilatura",
    "title": "Mobil Tabrak Truk di Tanjung Priok, 3 Orang Terluka",
    "published_date": "2025-08-07",
    "content": "Sebuah mobil Daihatsu Sigra menabrak dump truk yang sedang berhenti di sisi kiri di Jalan Danau Sunter Selatan, Tanjung Priok, Jakarta Utara, Kamis (7/8/2025) pukul 04.30 WIB.\nKanit laka lantas Polres Metro Jakarta Utara AKP Edy Wibowo, menyebut peristiwa itu bermula ketika mobil dengan nomor polisi A-1462-JF yang dikendarai JAS melintas dari arah barat ke timur.\n\"Awalnya, kendaraan Daihatsu Sigra yang dikemudikan JAS dengan penumpang IRS dan LHH, melaju dari arah barat ke timur,\" kata Edy dalam keterangannya, Kamis.\n Keluarga Korban Minta Pelaku Tabrak Lari di Penjaringan Segera Ditahan\nSetibanya di dekat Bengkel Untung Diesel, menabrak kendaraan dump truk dengan nopol BK-8743-VW yang sedang parkir di kiri jalan karena ban belakang sebelah kanannya rusak.\n\"Akibat dari laka lantas tersebut, pengemudi dan dua orang penumpangnya mengalami luka-luka serta kendaraan yang terlibat rusak,\" sambung Edy.\nJAS, kata Edy, mengalami luka di bagian kepala yang robek, mata lebam, dan bibirnya lecet.\nSementara IRS mengalami luka di bagian bibir, dagu, dan lutut kaki kanan lecet.\nKemudian LHH mengalami luka di bagian kepala kirinya robek.\n Dalih Sakit agar Tak Ditahan, Pelaku Tabrak Lari di Penjaringan Tepergok Pergi ke Pasar\nSelain terluka, kecelakaan ini juga membuat kendaraan JAS rusak parah.\n\"Daihatsu Sigra mengalami kerusakan di bagian bodi depan ringsek,\" tutur Edy.\nSementara dump truk mengalami rusak di bagian bumper belakang penyok dan baret.\nSampai saat ini, penyebab pasti kecelakaan tersebut masih diselidiki polisi.\n\"Masih dalam proses penyelidikan,\" jelas Edy.\nTerangi negeri dengan literasi, satu buku bisa membuka ribuan mimpi. Lewat ekspedisi Kata ke Nyata, Kompas.com ingin membawa ribuan buku ke pelosok Indonesia. Bantu anak-anak membaca lebih banyak, bermimpi lebih tinggi. Ayo donasi via Kitabisa!",
    "authors": "Kompas Cyber Media; Faieq Hidayat",
    "top_image": "https://asset.kompas.com/crops/Oia7W62BMoeYxDJx3mgvW9-3azI=/0x0:0x0/780x390/filters:watermark(data/photo/2020/03/10/5e6775ae18c31.png,0,-0,1)/data/photo/2025/08/07/68946676506a7.jpg",
    "tags": "kecelakaan, Jakarta, dump truk, mobil tabrak truk, kecelakaan hari ini, korban luka parah, JAS,IRS,LHH,AKP Edy Wibowo, Jakarta Utara,Jalan Danau Sunter Selatan,Tanjung Priok, Daihatsu Sigra,dump truk,Bengkel Untung Diesel, kecelakaan"
  }
]