[
  {
    "url": "https://megapolitan.kompas.com/read/2025/08/07/16045491/bermula-dari-bedeng-sederhana-kampung-tongkol-kini-dipadati-rumah-warga",
    "processed_by": "trafilatura",
    "title": "Bermula dari Bedeng Sederhana, Kampung Tongkol Kini Dipadati Rumah Warga",
    "published_date": "2025-08-07",
    "content": "Permukiman warga di Kampung Tongkol, Kelurahan Ancol, Jakarta Utara, awalnya hanya berupa ruang berteduh sederhana.\nruang semipermanen itu berkembang menjadi bangunan rumah. Warga pun mulai mengontrakkan rumah-rumah tersebut, bahkan memperjualbelikannya.\n“Itu di atas rel ada bangunan dan dikontrakin. Awalnya di bawah, tapi lama-lama di atas rel juga dibikin kamar, dinding, dapur. Jadi berkembang begitu aja,” ujar Ketua RT 07 RW 01 Kampung Tongkol, Saprudin, saat ditemui Kompas.com, Rabu (6/8/2025).\nSaprudin menerangkan, warga mendirikan bangunan di lahan milik PT Kereta Api Indonesia (PJKA). Sehingga, sedianya warga tak punya legalitas atas tanah yang mereka dirikan bangunan itu.\nbangunan di Kampung Tongkol sempat dibongkar. Namun, pada era Reformasi, warga kembali mendirikan rumah di wilayah tersebut.\n\"Tahun 1989 pernah dibongkar. Kan kosong ya, sudah dibongkar, enggak ada pemukiman lagi. Zaman Reformasi pada matok-matok, dibangun lagi,\" kata Saprudin.\nPembangunan pun dilakukan secara bertahap. Dari yang semula hanya berupa kamar tidur, kemudian dilengkapi dengan dapur, kamar mandi, dan fasilitas lainnya.\nkadang saya juga nggak bisa ngomong apa-apa, takut salah paham,” ujar Saprudin.\n“Namanya orang, kadang ada yang susah (ditegur). Kita juga serba salah,” tuturnya.\nPuluhan tahun berdiri, praktik jual beli bangunan tanpa sertifikat pun marak terjadi di Kampung Tongkol. Saprudin, menyebut, transaksi itu dilakukan secara informal, bahkan tanpa sepengetahuan pengurus lingkungan setempat.\nLantaran bangunan didirikan di atas aset negara, jual beli dilakukan sebatas pada bangunan fisik, bukan hak atas tanah.\n“Tadinya mereka itu udah bangun, dijual sama orang. Kita bingung. Tangan ke tangan. Tapi jarang yang lapor,” kata Saprudin.\n Permukiman di Kampung Tongkol Jakut Pernah Dibongkar, Dihuni Lagi Saat Reformasi\nSaprudin mengungkap, transaksi tersebut kerap berlangsung secara diam-diam dan berpindah tangan tanpa ada pelaporan kepada RT.\n“Pernah saya tanya dijual sama siapa, 'Sama si B'. Jadinya (yang) punya rumah itu udah dapat duit ya pindah, kabur. Nah sekarang yang menempati tipe orang yang tipe beli, tapi tidak ada laporan,” ujarnya.\nSaat ini, wilayah RT 07 dihuni sekitar 30 keluarga yang tinggal di lahan sempit, termasuk di pinggir rel dan kolong jalan tol.\nBanyak dari mereka merupakan pendatang yang tidak melapor ke ketua RT saat pertama kali menetap.\nTerangi negeri dengan literasi, satu buku bisa membuka ribuan mimpi. Lewat ekspedisi Kata ke Nyata, Kompas.com ingin membawa ribuan buku ke pelosok Indonesia. Bantu anak-anak membaca lebih banyak, bermimpi lebih tinggi. Ayo donasi via Kitabisa!",
    "authors": "Kompas Cyber Media; Fitria Chusna Farisa",
    "top_image": "https://asset.kompas.com/crops/lNxJKK44EPyM8vC_0W6e7pHTf0k=/0x0:0x0/780x390/filters:watermark(data/photo/2020/03/10/5e6775ae18c31.png,0,-0,1)/data/photo/2025/08/07/68940d3296810.jpg",
    "tags": "Jakarta, kampung tongkol, kampung tongkol jakarta utara, kampung tongkol jakarta, kampung tongkol pademangan jakarta utara, ketua rt, Jakarta, kampung tongkol, rumah di kampung tongkol"
  }
]