[
  {
    "url": "https://inet.detik.com/cyberlife/d-8055387/aset-animasi-asing-produser-merah-putih-one-for-all-sebut-hanya-mirip",
    "processed_by": "trafilatura",
    "title": "Aset Animasi Asing, Produser Merah Putih: One For All Sebut Hanya Mirip",
    "published_date": "2025-08-11",
    "content": "One for All adalah dugaan penggunaan aset animasi luar negeri dari Reallusion Content Store. Perfiki Kreasindo selaku produsen film pun buka suara.\nSejumlah warganet memposting perbandingan karakter di film tersebut dengan model 3D yang dijual di Reallusion. Beberapa karakter terlihat mirip dengan aset buatan desainer luar negeri, seperti Jayden karya Junaid Miran, Tommy dari Chihuahua Studios, serta Ned dan Francis yang langsung tersedia di Reallusion.\nOne for All, Endiarto memberikan penjelasannya kepada detikPagi. Dia menyebutkan ada kemiripan.\n\"Kalau ada kemiripan itu sah saja. Cuma pada awalnya bidang IT, animator kami membikin bukan bermaksud begitu. Tapi, dia mengeluarkan segala effortnya,\" kata Endiarto dalam acara detikPagi, Senin (11/8/2025).\nEndiarto bilang dalam film animasi ada kebebasan style. Interpretasi dari desain itu lalu diformulasikan dalam bentuk visual. Endiarto tidak menjawab gamblang apakah desainnya diambil dari platform animasi luar negeri.\n\"Kalaupun itu mendekati dan hampir mirip, kan itu nggak bisa kita harus patok begini begitu lho, karena dunia ini luas,\" ujarnya.\nUsaha dari tim animator, kata Endiarto termasuk menyiapkan setting menyerupai alam Indonesia dan pedesaan. Dia mengembalikan lagi penilaian akhir kepada para penonton film.\nkelar. Kami serahkan justifikasi itu dari penonton. Cuma kalau belum menonton secara penuh kan sepertinya tidak fair,\" jelas Endiarto.\nEndiarto meminta masyarakat menonton dulu film ini sebelum berkomentar. Dia beralasan pihaknya hanya ingin membuat film anak-anak yang sederhana dan mudah dicerna dengan visual yang sederhana juga.\n\"Awalnya film ini didesain khusus untuk anak-anak. Dengan narasi yang simpel, sederhana dan visualisasi juga yang sederhana jadi tanpa perlu berpikir,\" pungkasnya.\naset animasi di Reallusion Content Store dijual dengan harga sekitar USD 43,50 atau Rp 700 ribuan per item. Junaid Miran, desainer karakter 3D asal Pakistan menjual paket aset kartunnya di platform itu dengan nama 3D Stylized Toon Boys.\nOne for All. Aset animasi lain yang disebutkan mirip adalah setting environment 3D yang dijual di Daz3D seperti gudang, hutan, air terjun, jalanan perkotaan. Inilah yang memicu kritikan netizen karena bujet filmnya yang disebut mencapai Rp 6,7 miliar.\n(fay/fyk)",
    "authors": "Fitraya Ramadhanny",
    "top_image": "https://akcdn.detik.net.id/api/wm/2025/08/11/merah-putih-one-for-all-1754889314541_169.png?wid=54&w=650&v=1&t=jpeg",
    "tags": "merah putih one for all,karakter 3d,film anak-anak,animasi,pakistan,endiarto,tommy,jayden,content store,detikpagi,perfiki kreasindo,francis,merah putih : one for all,reallusion content store,junaid miran,one for all,merah putih,film,filmnya,reallusion,setting,ribuan,kritikan,content,film animasi,produsen film,nama,bentuk,perfiki,sutradara film animasi merah putih,aset animasi asing,sutradara film,animasi asing,platform animasi,film animasi merah putih,nama 3d stylized toon boys,indonesia"
  }
]