[
  {
    "url": "https://hot.detik.com/celeb/d-8055268/anak-nilai-alasan-andre-taulany-gugat-cerai-istri-gak-kuat",
    "processed_by": "trafilatura",
    "title": "Anak Nilai Alasan Andre Taulany Gugat Cerai Istri Gak Kuat",
    "published_date": "2025-08-11",
    "content": "Di tengah proses sidang perceraian Andre Taulany dan Erin Taulany di Pengadilan Agama Tigaraksa, Tangerang, muncul permohonan dari anak pertama mereka, Ardio Taulany atau yang akrab disapa Dio. Dio mengaku sangat berharap kedua orang tuanya tetap bersatu dan tidak bercerai.\n\"Penginnya gitu. Prinsip anak memang selalu semua gitu,\" jawab Dio Taulany di Pengadilan Agama Tigaraksa, Tangerang, Banten pada Senin (11/8/2025).\nDio juga menjelaskan hubungan keluarganya saat ini cukup baik. Sehingga alasan Andre menceraikan Erin tidak kuat.\nbaik aja sih, gak ada yang, gak ada masalah apa-apa. Mama semua baik, Papa baik, they take care of me,\" ujarnya.\nKetika ditanya apakah masalah yang terjadi hanyalah soal komunikasi, Dio membenarkan hal itu.\nanaknya dan ini cuma urusan tidak berkomunikasi aja. Mungkin kalau mereka berkomunikasi bisa kali,\" ungkapnya.\nDio mengaku sempat bicara dengan ayahnya mengenai gugatan cerai tersebut. Tapi Dio gak bisa bicara banyak mengenai apa yang dibicarakan.\nSementara itu, Andre Taulany, yang didampingi kuasa hukumnya, Fahmi Bachmid, terlihat langsung meninggalkan ruang sidang usai mediasi. Saat hendak mediasi Andre mengaku sedang lapar.\n\"Laper,\" kata Andre saat ditanya persiapan sidang.\nDi sisi lain, kuasa hukum Erin Taulany, Firmanto Laksana Pangaribuan, menjelaskan pihaknya menghadirkan beberapa saksi untuk mengajukan keberatan terkait wilayah pengadilan.\n\"Kami memberikan beberapa saksi, terkait domisili beliau karena mengajukan keberatan terkait wilayah pengadilan yang memeriksa. Karena mereka tinggal di Jakarta Selatan,\" jelas Firmanto.\nsatunya saksi hari ini, Firmanto menegaskan ada beberapa saksi yang diajukan.\n\"Tadi kami memberikan beberapa saksi terkait mengenai domisilinya beliau. Karena, ini kita mengajukan keberatan terkait wilayah pengadilan yang memeriksa. Karena kebetulan mereka tinggal di Jakarta Selatan, saya rasa itu,\" tutupnya.\n\n(fbr/wes)",
    "authors": "Febryantino Nur Pratama",
    "top_image": "https://akcdn.detik.net.id/api/wm/2025/08/11/andre-taulany-jalani-sidang-1754889392921_169.jpeg?wid=54&w=650&v=1&t=jpeg",
    "tags": "andre taulany,erin taulany,gugatan cerai,anak bercerai,komunikasi keluarga,pengadilan agama,ardio taulany,hubungan keluarga,pengadilan agama tigaraksa,jakarta selatan,fahmi bachmid,firmanto laksana pangaribuan,tangerang,keluarga,anak,ayahnya,keluarganya,istri,anak-anaknya,hubungan,laksana,gitu,gak,tengah proses sidang perceraian andre taulany,cerai istri,gugatan cerai,andre taulany,hubungan keluarganya,gugat cerai,kuasa hukum erin taulany,mediasi andre,alasan andre"
  }
]