[
  {
    "url": "https://www.detik.com/properti/berita/d-8055312/usianya-200-tahun-intip-rumah-kuno-jawa-tionghoa-yang-masih-dihuni-di-blitar",
    "processed_by": "trafilatura",
    "title": "Usianya 200 Tahun! Intip Rumah Kuno Jawa-Tionghoa yang Masih Dihuni di Blitar",
    "published_date": "2025-08-11",
    "content": "Rumah kuno di Indonesia yang sudah dibangun sejak masa penjajahan masih banyak yang kondisinya terawat dan kokoh. Salah satunya adalah rumah bergaya Jawa dan Tionghoa di kawasan Pecinan Kota Blitar yang usianya sudah 200 tahun dan masih ditempati hingga saat ini.\nTim detikJatim berkesempatan mendatangi langsung rumah tersebut yang berada di sekitar Jalan Merdeka Kota Blitar yang termasuk jalanan utama pusat perkotaan. Bangunan rumah tidak begitu mencolok karena terhalang bangunan pertokoan di sekitarnya. Selain itu, terdapat gerbang kecil yang menutupi fasad rumah tersebut.\nRumah tersebut saat ini ditempati oleh generasi keenamnya, yakni Daniel dan keluarga. Daniel mengungkapkan rumah tersebut telah diwariskan turun temurun.\n\"Kami tidak bisa mengklaim rumah ini paling tua, tapi kalau usianya lebih dari 2 abad atau 200 tahun. Sejak saya kecil ya begini ini bentuk rumahnya,\" katanya kepada detikJatim, seperti yang dikutip pada Senin (11/8/2025).\nDaniel menyebutkan rumahnya memiliki perpaduan arsitektur yang unik, yakni bentuk atap yang mirip dengan rumah tradisional Joglo dari Jawa Timur dan Jawa Tengah. Dipadukan dengan detail interior yang biasa ditemukan pada bangunan Tionghoa, seperti pintu yang memakai sistem penguncian tradisional.\nMeski usianya sudah cukup tua, Daniel mengatakan bentuk rumah tersebut tidak banyak berubah. Pada bagian depan tetap memakai atap dan dinding fasad dari kayu. Bagian pintu dan jendela rumah kuno juga masih dipertahankan. Terdapat ornamen lukisan dewa penjaga di pintu utama dan kamar yang memang sudah dibuat sejak dulu. Tampilan rumah tersebut terlihat baru karena telah dicat ulang.\n\"Nggak ada yang berubah, hanya dicat beberapa kali kalau sudah kotor. Selebihnya tidak direnovasi,\" terangnya.\nFima Purwanti |\nSelain tetap memakai material kayu, pintu utama rumah tersebut juga memakai sistem penguncian khas pintu-pintu zaman dahulu, yakni pengunci dengan balok kayu besar yang saling dikaitkan. Pintu tersebut berbentuk 2 daun pintu yang terbelah di bagian tengah. Pada kedua pintu terdapat lubang ramping untuk memasukkan kayu dan penyangga balok kayu yang berfungsi sebagai pengunci.\nBagian yang dibangun ulang adalah bagian belakang rumah. Tembok yang sebelumnya terbuat dari anyaman bambu atau disebut dengan gedek diganti total karena sudah rusak parah akibat letusan Gunung Kelud pada 1991.\nBaca selengkapnya ke halaman berikutnya...\n\"Kalau tembok masih utuh, kanan kiri. Depan masih pakai papan kayu tapi yang belakang dulu itu pakai anyaman bambu cuma karena rusak terkena dampak letusan Gunung Kelud makanya diganti. Selebihnya masih sama seperti dulu,\" terangnya.\nDi rumah seluas 150 meter persegi ini juga masih memakai tiang kayu sebagai penyangga atap dan fondasi rumah. Terdapat 4 tiang kayu berbentuk persegi dengan ornamen ukiran tulisan Tionghoa.\n\"Ini juga masih ada ukiran di kayu penyangga, ibu saya juga ndak bisa bacanya. Tapi yang jelas ini juga sudah ada sejak dulu. Tidak diganti,\" ujarnya.\nSelain bangunan utama, di sisi kanan rumah terdapat bangunan kecil yang ternyata dahulunya digunakan sebagai bekas kamar mandi. Di dalamnya terdapat kolam kamar mandi dan jamban. Saat ini bangunan tersebut sudah tidak digunakan dan tertutup lumut hijau. Namun, kondisinya tetap bersih.\nBukan hanya bentuk rumah yang dipertahankan, barang-barang seperti perabotan di dalamnya juga masih banyak yang kokoh dan dipakai hingga saat ini, seperti lemari dan dipan penyimpanan.\n\"Kami memang belum berniat melakukan pemugaran rumah, sebisa mungkin akan pertahankan konstruksi rumah ini supaya nilai historisnya yang mahal tetap dipertahankan seperti ini,\" ujarnya.\nArtikel ini sudah tayang di detikJatim",
    "authors": "Fima Purwanti",
    "top_image": "https://akcdn.detik.net.id/api/wm/2025/08/04/rumah-kuno-di-pecinan-kota-blitar-1754281442239_169.jpeg?wid=54&w=650&v=1&t=jpeg",
    "tags": "rumah kuno,arsitektur tradisional,blitar,rumah berusia 200 tahun,detikjatim,daniel,tionghoa,jawa timur,jalan merdeka kota blitar,indonesia,letusan gunung kelud,keluarga,penguncian,usianya,tim,generasi,mandi,detail,temurun,persegi,bentuk rumahnya,bekas kamar,kota blitar,pecinan kota blitar,detail interior,intip rumah kuno jawa-tionghoa,kawasan pecinan kota blitar,arsitektur jawa"
  }
]