[
  {
    "url": "https://www.detik.com/hikmah/doa-dan-hadits/d-8055462/3-teks-doa-untuk-para-pejuang-kemerdekaan",
    "processed_by": "trafilatura",
    "title": "3 Teks Doa untuk Para Pejuang Kemerdekaan",
    "published_date": "2025-08-11",
    "content": "Setiap tahun, upacara bendera 17 Agustus menjadi momen penting untuk merayakan Hari Kemerdekaan Indonesia. Di tengah khidmatnya pengibaran Sang Saka Merah Putih, ada satu sesi yang tak boleh terlewatkan: pembacaan doa.\nDoa ini bukan hanya memohon keberkahan untuk bangsa. Tetapi juga mendoakan para pahlawan yang telah berkorban demi kemerdekaan.\n80 ini, mari kita luangkan waktu sejenak untuk memanjatkan doa terbaik bagi para pejuang. Jika Anda mendapat kehormatan untuk membacakan doa, berikut adalah beberapa contoh teks doa yang bisa Anda gunakan.\ndoa ini dirangkum dari berbagai sumber, salah satunya laman Kemendikbud dan telah disesuaikan untuk upacara tahun 2025.\nDoa untuk Pejuang Kemerdekaan (1)\nYa Allah, Tuhan Alam Semesta\nMu\nKami persembahkan puji syukur serta doa\nMu kepada para pahlawan ksatria\nMereka yang telah gugur sebagai kusuma bangsa\nAmpunilah mereka\nLipat gandakanlah pahala atas keikhlasan pengabdian dan pengorbanan mereka\nDan masukkanlah mereka ke dalam kelompok hamba-hamba-Mu yang berhak menikmati surga\nYa Allah, Tuhan Yang Maha Memberi\nMu penentram hati\ncita dan perjuangan pahlawan kami\nBerilah kami kemampuan memelihara dan mengisi kemerdekaan ini\nmewujudkan bangsa yang berdaulat, berkepribadian, dan berdikari penuh rahmat-Mu yang tiada bertepi\nYa Allah, Tuhan Yang Maha Mengasihi\nJadikanlah hari kemerdekaan ini sebagai momentum untuk dapat merekatkan rasa persaudaraan bangsa kami\nSinarilah kami dengan cahaya pengetahuan\nAgar kami selalu berkemampuan menyikapi kemajemukan dengan kearifan\nJadikanlah keragaman sebagai modal kami merawat keindonesiaan\nDan landasan untuk senantiasa menjaga dan memelihara persatuan\nAjarkanlah kami, sebagaimana Engkau telah ajarkan pendahulu kami\nCara menyelesaikan perbedaan dengan tetap memelihara integrasi NKRI\nCara permusyawaratan sebagai tradisi dan jati diri kami\nYa Allah, Tuhan yang Maha Mengampuni\nAmpunilah segala kesalahan dan dosa kami\nguru kami\nSerta dosa para pahlawan dan pemimpin kami\nKelak suatu saat nanti\nPulangkanlah kami dalam kondisi husnul khatimah yang Engkau ridhai\nbaik tempat kembali\nDoa untuk Pejuang Kemerdekaan (2)\nØ¨ÙØ³ÙÙ Ù Ø§ÙÙÙÙ Ø§ÙØ±ÙÙØÙÙ ÙÙÙ Ø§ÙØ±ÙÙØÙÙÙ Ù\nØ§ÙÙØÙÙ ÙØ¯Ù ÙÙÙÙÙÙÙ Ø±ÙØ¨ÙÙ Ø§ÙÙØ¹ÙØ§ÙÙÙ ÙÙÙÙÙ ØÙÙ ÙØ¯ÙØ§ Ø´ÙØ§ÙÙØ±ÙÙÙÙ ØÙÙ ÙØ¯ÙØ§ ÙÙÙÙØ§ÙÙÙ ÙÙØ¹ÙÙ ÙÙÙ ÙÙÙÙÙÙØ§ÙÙÙ Ù ÙØ²ÙÙÙØ¯ÙÙÙ\nÙÙØ§ Ø±ÙØ¨ÙÙÙÙØ§ ÙÙÙÙ Ø§ÙÙØÙÙ ÙØ¯Ù ÙÙÙ ÙØ§ ÙÙÙÙØ¨ÙØºÙÙ ÙÙØ¬ÙÙØ§ÙÙÙ ÙÙØ¬ÙÙÙÙÙ Ø§ÙÙÙÙØ±ÙÙÙ Ù ÙÙØ¹ÙØ¸ÙÙÙÙ Ù Ø³ÙÙÙØ·ÙØ§ÙÙÙÙ Ø§ÙÙÙÙÙÙÙ ÙÙ Ø£ÙØ¹ÙÙÙÙØ§ Ø¹ÙÙÙÙ Ø°ÙÙÙØ±ÙÙÙ ÙÙØ´ÙÙÙØ±ÙÙÙ ÙÙØÙØ³ÙÙÙ Ø¹ÙØ¨ÙØ§Ø¯ÙØªÙÙÙ\nBismillahirrohmanirrohim\nAlhamdulillahi rabbil alamin, hamdan syakirin hamdan yuwafini'mahu wayukafi mazidah\nyaa rabbana lakal hamdu kamaa yan bagi lijalali wajhikal karimi wa azimi sulthonik. Allahumma a innaka aladzikrika wa syukrika wa husnil ibadatik.\nYa Allah, Tuhan Yang Maha Esa,\nSegala puji dan syukur kami persembahkan hanya untuk-Mu, atas izin dan perkenan-Mu pada hari ini kami dapat menyelenggarakan Upacara Bendera dalam rangka memperingati Hari Kemerdekaan Indonesia yang ke-80. Semoga acara ini senantiasa mendapat curahan rahmat dan ridha-Mu.\nYa Allah, Tuhan Yang Maha Penyayang,\nMu ya Allah, terimalah persembahan dharma bhakti para pahlawan kesatria kusuma bangsa yang telah gugur dalam memperjuangkan dan mempertahankan kemerdekaan bangsa kami, ampunilah mereka, lipat gandakanlah pahala atas keikhlasan mereka, dan tempatkanlah mereka di surga Mu bersama para suhada dan para nabi dan rasul- Mu.\nYa Allah, Tuhan Yang Maha Kuasa,\nJadikan keteladanan para pahlawan, sebagai modal kami merawat bangsa Indonesia dan landasan untuk menjaga, memellara dan memperkokoh persatuan dan semangat kami dalam membangun negeri ini. Curahkanlah kami keikhlasan, sebagaimana para pahlawan meniaga martabat bangsa Indonesia. Hiasi diri kami dengan perilaku terpuji dan nilai-nilai pengabdian dan kepahlawanan, serta jauhkan diri kami dari sifat dan perilaku yang tercela.\nYa Allah, Tuhan Yang Maha Memberi Petunjuk,\nSadarkan hati kami sebagai generasi penerus, bahwa kemerdekaan yang kami nikmati hari ini adalah hasil jerih payah, cucuran keringat dan tetesan air mata serta tumpahan darah para pahlawan. Oleh karena itu ya Allah, tunjukkan kami jalan yang benar, jalan yang telah ditempuh oleh para pahlawan kami dan berilah kami kekuatan dan petunjuk-Mu dalam melanjutkan perjuangan mereka untuk mewujudkan masyarakat yang adil dan makmur, sejahtera lahir batin di bawah maghfirah dan rahmat-Mu.\nYa Allah, jadikanlah Peringatan Hari Kemerdekaan ini sebagai momentum membangkitkan semangat pahlawan di dada kami untuk memperkokoh persatuan dan kesatuan bangsa kami.\nYa Allah, Yang Maha Pengampun,\nAmpunilah segala kesalahan dan dosa kami, dosa orang tua kami, guru-guru kami, para pemimpin kami, serta para pahlawan kami, Engkau Maha Mendengar lagi Maha Mengetahui.\nØ±ÙØ¨ÙÙÙÙØ§ Ø¢ØªÙÙÙØ§ ÙÙÙ Ø§ÙØ¯ÙÙÙÙÙÙØ§ ØÙØ³ÙÙÙØ©Ù ÙÙÙÙÙ Ø§ÙÙØ¢Ø®ÙØ±ÙØ©Ù ØÙØ³ÙÙÙØ©Ù ÙÙÙÙÙÙØ§ Ø¹ÙØ°ÙØ§Ø¨Ù Ø§ÙÙÙÙØ§Ø±Ù ÙÙØµÙÙÙÙÙ Ø§ÙÙÙÙ Ø¹ÙÙÙÙ Ø³ÙÙÙÙØ¯ÙÙÙØ§ Ù ÙØÙÙ ÙÙØ¯Ù ÙÙØ¹ÙÙÙÙ Ø¢ÙÙÙÙ ÙÙØµÙØÙØ¨ÙÙÙ Ø£ÙØ¬ÙÙ ÙØ¹ÙÙÙÙÙ ÙÙØ§ÙÙØÙÙ ÙØ¯Ù ÙÙÙÙ Ø±ÙØ¨ÙÙ Ø§ÙÙØ¹ÙØ§ÙÙÙ ÙÙÙÙÙ\nRabbana atina fiddunya hasanah wa fil akhirati hasanah wa qina 'adzabannar. Wa sholallahu ala syaiidina muhammadin wa ala alihi wa syohbihi ajmain walhamdulillahi rabbil alamin.\nDoa untuk Pejuang Kemerdekaan (3)\nBismillahirrohmanirrohim, alhamdulillahirobbil 'alamin, washolatu wassalamu ala asrofil anbiyai wal mursalin waala alihi wasohbihi ajmain.\nYa Allah, Tuhan yang Maha Esa. Pada saat ini kami seluruh bangsa Indonesia sedang bertafakur.\nMu, memanjatkan doa syukur kehadirat-Mu atas nikmat kemerdekaan yang telah Engkau anugerahkan kepada bangsa kami yang telah genap berusia 80 tahun. Untuk itu terimalah doa dan rasa syukur kami ini.\nYa Allah, Tuhan yang Maha Kuasa. Berkat rahmat dan Karunia-Mu, serta semangat persatuan dan kesatuan yang membara, bangsa kami dapat mengusir penjajah dari bumi pertiwi Indonesia.\nMu jua, berilah kemampuan kepada bangsa Indonesia untuk mampu mempertahankan dan mengisi kemerdekaan dengan penuh kesungguhan dan keikhlasan.\nYa Allah, Tuhan yang Maha Bijaksana. Hindarkanlah bangsa dan negara kami dari fitnah dan marabahaya. Jauhkan kami dari permusuhan dan perpecahan.\nSadarkanlah seluruh bangsa kami akan pentingnya persatuan dan kesatuan. Kuatkan jiwa kami untuk tetap bersatu padu dalam kebersamaan\nJauhkan kami dari sifat iri dan dengki serta mementingkan diri sendiri. Sebab itu bisa menumbuhkan benih perpecahan dan disintegrasi.\nYa Allah, Tuhan Penentu Masa Depan. Masa depan adalah milik anak cucu kami.\nJadikanlah generasi masa kini dan generasi mendatang sebagai generasi yang penuh Iman dan Takwa. Generasi yang hormat kepada orang tua dan menghargai jasa para pahlawan.\nJadikanlah kami dan anak cucu kami manusia yang dapat membawa bangsa dan negara kami, ke tingkat kemajuan dan keadilan yang kami cita-citakan. Serta terciptanya masyarakat yang saling menghormati dan penuh kasih sayang.\nYa Allah, Tuhan yang Maha Pengampun. Ampunilah dosa dan kesalahan kami, dosa dan kesalahan para pemimpin kami.\nAmpunilah para pahlawan dan syuhada yang telah berjuang merebut kemerdekaan dari penjajah. Terimalah doa permohonan kami.\nRabana atina fiddunya hasanah wa fil akhiroti hasanah waqinaa 'azzabannar. walhamdulillahi rabbil alamin.\ndoa ini, kita tidak hanya mengenang jasa para pahlawan, tetapi juga memperkuat tekad untuk menjaga dan membangun Indonesia tercinta. Semoga setiap untaian doa yang terucap dapat menjadi bekal bagi kemajuan bangsa kita.\n(hnh/kri)",
    "authors": "Hanif Hawari",
    "top_image": "https://akcdn.detik.net.id/api/wm/2022/08/09/ilustrasi-pahlawan-kemerdekaan_169.jpeg?wid=54&w=650&v=1&t=jpeg",
    "tags": "doa,kemerdekaan,pahlawan,hut ri"
  }
]