[
  {
    "url": "https://www.detik.com/edu/beasiswa/d-8055270/pengumuman-hasil-seleksi-beasiswa-unggulan-2025-ditunda-jadi-kapan",
    "processed_by": "trafilatura",
    "title": "Pengumuman Hasil Seleksi Beasiswa Unggulan 2025 Ditunda, Jadi Kapan?",
    "published_date": "2025-08-11",
    "content": "Hari Minggu, 10 Agustus 2025 dijadwalkan sebagai tanggal pengumuman hasil seleksi administrasi Beasiswa Unggulan 2025. Namun, panitia menginformasikan bahwa pengumuman ditunda.\n\"Pengumuman hasil seleksi administrasi Beasiswa Unggulan Tahun 2025 ditunda karena banyaknya pendaftar. Mohon maaf atas penundaan ini,\" tulis Kementerian Pendidikan Dasar dan Menengah (Kemendikdasmen) pada website Beasiswa Unggulan, dikutip Senin (11/8/2025).\nPendaftaran beasiswa telah dibuka sejak 14 Juli 2025 lalu. Saat ini, rangkaian seleksi sudah memasuki pengumuman hasil seleksi administrasi untuk kemudian dilanjutkan ke seleksi wawancara.\nDengan adanya penundaan pengumuman hasil seleksi administrasi Beasiswa Unggulan, maka jadwal tahapan selanjutnya pun mengalami perubahan yang akan diinformasikan segera.\nAdapun tanggal pasti pengumuman tidak disebutkan. Namun, peserta bisa memantau secara berkala website https://beasiswaunggulan.kemendikdasmen.go.id/ untuk memastikannya.\nTahapan Seleksi Beasiswa Unggulan 2025\nAkan diinformasikan pada laman Beasiswa Unggulan segera\n Akan diinformasikan pada laman Beasiswa Unggulan segera\n Akan diinformasikan pada laman Beasiswa Unggulan segera\n Akan diinformasikan pada laman Beasiswa Unggulan segera\nPenetapan Penerima Beasiswa Unggulan 2025\nDalam laman FAQ Beasiswa Unggulan, penetapan penerima Beasiswa Unggulan 2025 akan dilakukan oleh Kepala Pusat Layanan Pembiayaan Pendidikan (Puslapdik) Kemendikdasmen. Sedangkan seleksi dilakukan Tim Seleksi Beasiswa Unggulan Puslapdik.\nNantinya, penerima akan dimonitor oleh Puslapdik selama menerima manfaat beasiswa. Jika awardee terbukti melakukan pelanggaran, maka hak beasiswa bisa dicabut.\nBeasiswa juga menjadi tidak berlaku jika awardee meninggal, mengundurkan diri, menerima beasiswa lain dengan komponen sama, dokumen tidak benar, berhenti kuliah, tidak melaporkan hasil studi, terkena pidana, atau pindah prodi dan kampus atas kemauan sendiri.\nKomponen Pembiayaan Beasiswa Unggulan 2025\n Biaya pendidikan, biaya hidup.\n Biaya pendidikan, biaya hidup, buku.\n Biaya pendidikan, biaya hidup, buku, penelitian, biaya hidup pendamping.\n Biaya pendidikan, buku, penelitian, biaya hidup, tiket pesawat, dokumen perjalanan, asuransi kesehatan, dan komponen lainnya.\nDemikian pemberitahuan tentang penundaan pengumuman hasil seleksi administrasi Beasiswa Unggulan 2025. Cek berkala website https://beasiswaunggulan.kemendikdasmen.go.id/ untuk mengetahui pengumumannya ya, detikers\n(cyu/twu)",
    "authors": "Cicin Yulianti",
    "top_image": "https://akcdn.detik.net.id/api/wm/2025/02/10/ilustrasi-beasiswa-kuliah_169.jpeg?wid=54&w=650&v=1&t=jpeg",
    "tags": "beasiswa unggulan,pengumuman beasiswa,seleksi administrasi,penundaan pengumuman,kementerian pendidikan,pendaftaran beasiswa,tahapan seleksi,penerima beasiswa,beasiswa unggulan 2025,pusat layanan pembiayaan pendidikan,detikers,puslapdik ) kemendikdasmen,awardee,laman beasiswa unggulan,kesehatan,pendidikan,kampus,kuliah,pidana,tanggal pengumuman hasil seleksi administrasi beasiswa unggulan 2025,penundaan pengumuman hasil seleksi administrasi beasiswa unggulan,https : / /"
  }
]