[
  {
    "url": "https://www.detik.com/pop/culture/d-8055455/ending-mematikan-di-kaiju-no-8-season-2-episode-4-isao-shinomiya-terbunuh",
    "processed_by": "trafilatura",
    "title": "Ending Mematikan di Kaiju No.8 Season 2 Episode 4: Isao Shinomiya Terbunuh",
    "published_date": "2025-08-11",
    "content": "Isao Shinomiya Terbunuh\nDi episode tersebut, Direktur Isao yang dikenal sebagai pemimpin terhebat bagi Divisi kedua Pasukan Pertahanan turun ke lapangan setelah Kafka Hibino gak berhasil ngebunuh Kaiju No.9. Ia punya baju zirah yang didesain dari Kaiju No.2 dan kekuatannya gak terkalahkan.\nDi awal, Direktur Isao berhasil membelah tubuh Kaiju No.9 berkali-kali sampai makhluk itu tersungkur ke tanah. Tapi namanya Kaiju No.9 yang punya sel regenerasi dan tumbuh kembali hingga kuat tubuhnya, gak bakal bisa dibunuh dengan senjata apapun.\nSampai sekarang belum ada yang tahu kelemahan dari Kaiju No.9. Setelah Direktur Isao terbunuh, Kapten Gen Narumi dan Kafka muncul ke hadapan sang kaiju.\nKafka sadar, Isao bukan lagi manusia dan tubuh serta jiwanya telah dimakan oleh Kaiju No.9. Di momen terakhir sang direktur, ia mengingat janjinya pada istrinya akan selalu memanjakan putri kecilnya yang kini jadi anggota divisi dua Pasukan Pertahanan, Kikoru.\n\"Aku gagal jadi ayah,\" kata Direktur Isao.\nDirektur Isao semasa mudanya, jatuh cinta kepada Pasukan Pertahanan elite, Hikaru. Dari pernikahan mereka, lahirlah Kikoru.\nSayangnya setelah kematian istrinya, ia berubah menjadi dingin. Istri Isao meninggal karena terbunuh Kaiju No.6.\nIsao yang awalnya merupakan ayah yang berhati hangat berubah menjadi lebih dingin dan kejam dalam mendidik. Ia selalu menuntut Kikoru untuk selalu mencapai hasil terbaik demi menjadi sosok prajurit yang sempurna.\nTernyata pertempuran itu adalah taktik bagi Kaiju No.9. Di insiden Shinagawa, Isao-lah yang jadi target. Gara-gara kejadian tersebut, Kaiju No. 9 berhasil berevolusi ke tingkat yang lebih tinggi setelah menyerap kekuatan dan pengetahuan yang dimiliki pria tersebut.\n(tia/dar)",
    "authors": "Tia Agnes Astuti",
    "top_image": "https://akcdn.detik.net.id/api/wm/2025/08/11/direktur-isao-shinomiya-di-kaiju-no8-1754897925745_169.webp?wid=54&w=650&v=1&t=jpeg",
    "tags": ""
  }
]