[
  {
    "url": "https://www.detik.com/hikmah/khazanah/d-8055420/cerita-mohammed-bin-salman-beli-kapal-mewah-yang-diincar-bill-gates",
    "processed_by": "trafilatura",
    "title": "Cerita Mohammed bin Salman Beli Kapal Mewah yang Diincar Bill Gates",
    "published_date": "2025-08-11",
    "content": "Kapal pesiar mewah sering kali menjadi simbol kekayaan dan status yang mencolok. Salah satu yang paling terkenal adalah Serene, sebuah superyacht buatan Italia yang pernah menjadi incaran dua sosok terkaya dunia. Kisah di balik kapal ini melibatkan Bill Gates dan Putra Mahkota Arab Saudi, Mohammed bin Salman.\nDilansir dari laman Supercar Blondie, pada tahun 2014, Bill Gates berlibur bersama keluarganya di kapal pesiar mewah bernama Serene yang berlabuh di Selatan Prancis. Kapal sepanjang 439 kaki ini dimiliki oleh taipan vodka asal Rusia, Yuri Shefler, dengan biaya sewa mencapai $5 juta per minggu. Gates sangat menyukai kapal tersebut hingga mulai mempertimbangkan untuk membelinya secara langsung.\nNamun, pada tahun berikutnya, tepatnya Juli 2015, Putra Mahkota Arab Saudi, Mohammed bin Salman (MBS), yang juga sedang berada di daerah itu, melihat kapal Serene dan langsung memutuskan untuk membelinya. Ia mengirim ajudannya dengan pesan sederhana: $550 juta harus segera ditransfer.\nKemewahan Superyacht Serene\nMenurut laman Yacht Harbour, Serene adalah superyacht pertama buatan galangan kapal Italia, Fincantieri, yang diluncurkan pada 2011. Kapal ini memiliki panjang 134 meter dan lebar 18,5 meter.\nDirancang oleh Espen Oeino, Serene menjadi simbol kemewahan dengan fasilitas luar biasa, di dalamnya terdapat tujuh kolam renang, jacuzzi raksasa di dek atas, sauna menghadap laut, helipad, oven pizza kayu bakar, panggangan teppanyaki, spa lengkap dengan hammam dan snow room, serta lounge observasi bawah laut.\nInteriornya didesain oleh Reymond Langton dengan sentuhan mewah dan pemandangan 360 derajat. Kapal ini mampu menampung 24 tamu dalam 12 kabin, dilayani lebih dari 40 kru, dan melaju hingga kecepatan 25 knot.\nSerene Dibeli MBS dan Jadi Armada Kerajaan Saudi\nPada Juli 2015, Serene resmi dibeli oleh Mohammed bin Salman dengan harga sekitar â¬420 juta (sekitar 458 juta dolar AS). Berdasarkan dokumen Paradise Papers, proses penjualan memakan waktu setidaknya 10 hari, dan kapal harus berlayar ke perairan internasional sebelum resmi berpindah tangan.\nSetelah menjadi milik MBS, Serene banyak berlayar di Teluk Persia dan Laut Merah. Kapal ini bahkan sempat kandas di dekat Pulau Tiran pada musim panas, sebelum diperbaiki dan menjalani perawatan di Belanda.\nMeski bukan yang terbesar di dunia, Serene termasuk salah satu kapal pesiar paling mewah dan terkenal. Saat ini, kapal tersebut menjadi bagian dari armada kerajaan Saudi dan pernah menjadi tempat penyimpanan lukisan Salvator Mundi karya Leonardo da Vinci. Kapal ini mencerminkan kekuatan dan status pemiliknya di panggung internasional.\nSetelah kehilangan kesempatan memiliki Serene, Gates tidak menyerah. Beberapa tahun kemudian ia memesan kapal pesiar senilai $645 juta yang menggunakan tenaga hidrogen, bahkan lebih mahal dari Serene. Namun menariknya, Gates tidak pernah menginjakkan kaki di kapal tersebut sebelum akhirnya menjualnya.\nSaat ini, Mohammed bin Salman lebih mengarahkan perhatiannya pada proyek-proyek ambisius lain, termasuk pembangunan gedung pencakar langit tertinggi di Riyadh. Namun, kisah tentang Serene tetap dikenang sebagai contoh bagaimana kekayaan dan keberanian mengambil keputusan secara cepat mampu mengubah jalannya sejarah.\n(inf/erd)",
    "authors": "Indah Fitrah",
    "top_image": "https://akcdn.detik.net.id/api/wm/2017/03/01/e094c042-7483-4b0e-8693-5f2bf83b2fc3_169.jpg?wid=54&w=650&v=1&t=jpeg",
    "tags": "putra mahkota saudi,mohammed bin salman,bill gates,kapal mewah,prancis,paradise,fincantieri,mbs,laman yacht harbour,pulau tiran,belanda,rusia,serene,leonardo da vinci,yuri shefler,espen oeino,teppanyaki,arab saudi,laut merah,persia,saudi,arab,as,kemewahan,riyadh,ajudannya,saudi mohammed,pulau,kerajaan saudi,incaran,kapal,bin salman,cerita mohammed bin salman beli kapal mewah,mohammed bin,mohammed bin salman,pangeran saudi mohammed bin salman,jadi armada kerajaan saudi,kerajaan saudi"
  }
]