[
  {
    "url": "https://www.detik.com/edu/detikpedia/d-8055236/cerita-teks-asli-proklamasi-tulisan-bung-karno-sempat-dibuang-ke-tong-sampah",
    "processed_by": "trafilatura",
    "title": "Cerita Teks Asli Proklamasi Tulisan Bung Karno, Sempat Dibuang ke Tong Sampah",
    "published_date": "2025-08-11",
    "content": "Momen kemerdekaan memang satu bagian sejarah yang tak terpisahkan dari kehidupan bangsa Indonesia. Banyak momen dan sosok-sosok penting yang terlibat dan membentuk Indonesia hari ini.\nSalah satu momen yang mungkin luput dari sejarah terjadi saat proses perumusan dan penulisan teks proklamasi di rumah Laksamana Tadashi Maeda berlangsung. Tak banyak yang tahu, kala itu ada kejadian pembuangan teks asli tulisan Bapak Proklamator Soekarno yang ke tong sampah.\nTeks itu akhirnya ditemukan oleh seorang wartawan asal Aceh dan kini menjadi bukti otentik sejarah Kemerdekaan Indonesia. Berdasarkan hal ini pula, sejarah mencatat bila terdapat dua teks proklamasi kemerdekaan, yakni teks asli tulisan Bung Karno dan teks ketikan oleh Sayuti Melik.\nLalu bagaimana kejadian ini bisa terjadi? Dirangkum detikEdu, Senin (11/8/2025) begini sejarahnya.\nPerumusan Teks Proklamasi Kemerdekaan\nMengutip buku Sejarah karya Anwar Kurnia dan Moh Suryana, setelah peristiwa penculikan Soekarno dan Hatta ke Rengasdengklok, keduanya tiba di Jakarta pada 16 Agustus 1945 sekitar pukul 23.00 WIB. Awalnya perumusan teks Proklamasi Kemerdekaan akan dilakukan di Hotel des Indes.\nNamun, pihak hotel tidak mengizinkan kegiatan apa pun selepas pukul 22.30 WIB. Dalam keadaan itu, Achmad Soebardjo berhasil meminjam tempat seorang perwira angkatan laut Jepang yang bersimpati kepada bangsa Indonesia, yakni Laksamana Tadashi Maeda.\nRumah Laksamana Maeda terletak di Jalan Imam Bonjol Nomor 1 Jakarta. Perumusan naskah proklamasi kemerdekaan Indonesia dilakukan di ruang makan Maeda.\nKala itu, Maeda yang merupakan tuan rumah juga ada di tempat tersebut. Namun, ia memilih tak ikut campur dan pergi ke kamar tidurnya di lantai dua.\nAda tiga sosok penting yang membahas perumusan naskah proklamasi ini, yaitu Soekarno, Moh Hatta, dan Achmad Soebardjo. Prosesnya juga disaksikan oleh tiga orang dari golongan muda yakni Sukarni, Sudiro, dan BM Diah.\nKalimat pertama Proklamasi merupakan buah pikir dari Soekarno dan Achmad Soebardjo yang diambil dari teks Pembukaan Undang-Undang Dasar 1945. Lalu, kalimat terakhir disumbangkan oleh Hatta.\nHasilnya adalah sebuah teks Proklamasi Kemerdekaan yang ditulis langsung oleh Bung Karno. Usai naskah itu selesai dirumuskan, ketiganya menemui tokoh-tokoh lain yang menunggu di serambi rumah itu.\nTepatnya pada 17 Agustus 1945 pukul 04.00 WIB, Soekarno membaca rumusan naskah proklamasi yang langsung disetujui oleh hadirin. Namun, setelah persetujuan ini timbul persoalan baru.\nPersoalan tersebut tentang siapa yang harus menandatangani teks itu. Awalnya Soekarno-Hatta menyarankan agar peserta yang hadir ikut menandatangani naskah selaku wakil-wakil bangsa Indonesia.\nHatta, saran itu tidak disetujui. Sukarni menyarankan agar yang menandatangani naskah proklamasi cukup dua orang, yakni Soekarno dan Hatta, karena keduanya dikenal sebagai pemimpin utama bangsa. Saran tersebut akhirnya disetujui oleh para tokoh yang hadir.\nKetika Teks Proklamasi Dibuang ke Tong Sampah\nSetelahnya saran Sukarni disetujui, Soekarno meminta kepada Sayuti Melik untuk mengetik naskah tersebut. Di sinilah momen naskah asli teks proklamasi dibuang.\nDisadur dari arsip detikEdu, Andaryoko Wisnuprabu, pria yang mengaku sebagai tokoh pemberontakan Pembela Tanah Air (PETA) Supriyadi menceritakan keadaan kala itu. Usai selesai mengetik, Melik meremas naskah yang ditulis Bung Karno karena berpikir tidak diperlukan lagi.\nremas naskah (teks proklamasi yang ditulis Bung Karno) itu. Dia pikir kertas itu tidak diperlukan lagi, karena sudah ada naskah ketikan. Naskah itu dibuang ke tempat sampah,\" kata Andaryoko kepada detikcom di rumahnya, Selasa (12/8/2008).\nBeruntungnya, teks itu diselamatkan oleh Burhanuddin Mohammad Diah (BM Diah) wartawan asal Aceh yang ikut hadir sebagai saksi dan mendokumentasikan perumusan teks Proklamasi. Naskah itu akhirnya disimpannya selama 47 tahun sebelum akhirnya diserahkan kepada pemerintah.\nDikutip dari dokumen Indonesia Baik, BM Diah menyerahkan naskah tersebut ke Presiden Soeharto. Setelahnya, naskah itu disimpan di Museum Arsip Nasional pada 29 Mei 1922.\nTeks itu kini disimpan dalam keadaan baik. Berdasarkan laman ANRI, teks disimpan di tempat penyimpanan khusus dengan suhu ruangan 18-20 derajat Celcius standar daerah tropis.\nTeks Proklamasi Asli Tulisan Soekarno\nProklamasi\nKami bangsa Indonesia dengan ini menjatakan kemerdekaan Indonesia.\nHal2 jang mengenai pemindahan kekoeasaan d.l.l., diselenggarakan dengan tjara saksama dan dalam tempoh jang sesingkat-singkatnja.\n05\nWakil2 bangsa Indonesia\nMeski ini adalah teks yang asli, teks yang diketik Sayuti Melik menjadi naskah yang resmi karena ditandatangani oleh Soekarno-Hatta. Begitulah sejarah di balik pembuangan teks asli Proklamasi ke tong sampah. Semoga bermanfaat, detikers!\n(det/twu)",
    "authors": "Devita Savitri",
    "top_image": "https://akcdn.detik.net.id/api/wm/2023/02/09/naskah-teks-proklamasi-kemerdekaan-tulisan-tangan-soekarno_169.jpeg?wid=54&w=650&v=1&t=jpeg",
    "tags": "proklamasi kemerdekaan,soekarno,naskah proklamasi,dokumen sejarah,perumusan proklamasi,laksamana maeda,kemerdekaan indonesia,kemerdekaan,rengasdengklok,detikedu,bung karno,moh suryana,djakarta,jalan imam bonjol nomor 1 jakarta,detikcom,d . l . l,sukarni,laman,anri,pemerintah,disadur,perumusan naskah proklamasi kemerdekaan indonesia,pembuangan,pembukaan,undang-undang,teks proklamasi asli tulisan soekarno adapun,perumusan,sampah,cerita teks asli proklamasi tulisan bung karno,teks,pemindahan"
  }
]