[
  {
    "url": "https://lifestyle.kompas.com/read/2025/08/07/160500020/manfaat-japanese-walking-yang-tren-di-tiktok-menurut-ahli",
    "processed_by": "trafilatura",
    "title": "Manfaat Japanese Walking yang Tren di TikTok Menurut Ahli",
    "published_date": "2025-08-07",
    "content": "Japanese walking menjadi tren di media sosial, khususnya TikTok, belakangan ini. Japanese walking adalah perpaduan jalan cepat dan jalan santai secara bergantian, masing-masing selama tiga menit, lalu diulang hingga lima set.\nTotal waktu yang dibutuhkan hanya 30 menit per sesi. Meskipun terdengar sederhana, hasilnya tak main-main.\n\n\"Bagian dengan intensitas tinggi adalah kunci. Selama interval tiga menit ini, Anda harus berjalan dengan intensitas sekitar 70 persen hingga 85 persen dari detak jantung maksimum Anda, yang terasa seperti usaha enam atau tujuh dari 10,\" jelas dokter spesialis ortopedi bersertifikat di Mount Sinai, Shawn Anthony, MD, dikutip dari Vogue, Kamis (7/8/2025).\nLantas, apa manfaat Japanese walking untuk kesehatan?\nJapanese walking pertama kali diuji pada tahun 2007 oleh para peneliti Jepang. Jalan kaki ini disebut punya manfaat lebih besar dibanding jalan kaki biasa, terutama dalam hal kekuatan tubuh, daya tahan, dan penurunan tekanan darah, dilansir dari Health, Kamis (7/8/2025).\nLebih lanjut, dalam studi lanjutan tahun 2018, ditemukan bahwa orang-orang yang menjalankan metode jalan interval selama 10 tahun mengalami peningkatan kekuatan kaki hingga 20 persen dan peningkatan kapasitas latihan puncak sebesar 40 persen.\nBahkan, mereka yang tidak konsisten pun tetap mendapatkan sebagian manfaatnya.\n“Latihan interval, yang dapat dilakukan dengan hampir semua jenis kardio dengan periode intensitas tinggi diikuti periode ringan, sangat baik untuk sistem kardiovaskular dan pernapasan kita,” ujar pelatih pribadi dan pemilik Fitness Squared, Brent Blaudow, dilansir dari Health.\nTidak hanya itu, Japanese walking juga bisa membantu membakar lebih banyak kalori dan lemak, tergantung dari intensitas dan seberapa sering dilakukan.\nTak hanya fisik, manfaatnya juga menyentuh kesehatan mental. Teknik ini disebut membantu meningkatkan suasana hati, mengurangi stres, dan mendukung kualitas tidur yang lebih baik.\nBahkan, penduduk di \"blue zones\" atau wilayah dengan angka harapan hidup tertinggi di dunia, diketahui menjadikan jalan kaki sebagai rutinitas harian mereka.\nJapanese walking juga termasuk olahraga low impact sehingga menjadi pilihan relatif lebih aman untuk orang-orang yang khawatir cedera.",
    "authors": "Kompas Cyber Media; Ni Nyoman Wira Widyanti",
    "top_image": "https://asset.kompas.com/crops/xcNSpQKmAfJKOH0CiWZ8dqiuIrk=/0x1:2000x1334/780x390/filters:watermark(data/photo/2020/03/10/5e6775c8c74e6.png,0,-0,1)/data/photo/2025/04/11/67f91c63db7c1.jpg",
    "tags": "tren tiktok, japanese walking adalah, jalan kaki ala Jepang, japanese walking, jalan interval, manfaat japanese walking, Japanese walking, Jakarta , Manfaat Japanese Walking yang Tren di TikTok, Baik untuk Fisik dan Mental, Manfaat Japanese Walking yang Tren di TikTok, Baik untuk Fisik dan Mental"
  }
]