[
  {
    "url": "https://www.cnnindonesia.com/nasional/20250807091138-20-1259672/mengenal-tiga-satuan-tni-yang-bakal-dipimpin-jenderal-bintang-3",
    "processed_by": "newspaper",
    "title": "Mengenal Tiga Satuan TNI yang Bakal Dipimpin Jenderal Bintang 3",
    "published_date": "2025-08-07 11:08:45",
    "content": "Tiga satuan TNI yakni Komando Pasukan Khusus (Kopassus) TNI AD, Korps Marinir TNI AL dan Kopasgat TNI AU bakal dipimpin oleh perwira tinggi bintang tiga TNI.\n\nSelama ini, Kopassus, Marinir dan Kopasgat dipimpin oleh perwira tinggi bintang dua TNI. Yakni, Komandan Jenderal (Danjen) Kopassus dijabat perwira berpangkat Mayor Jenderal (Mayjen), Komandan Korps Marinir (Dankormar) dijabat perwira berpangkat Mayor Jenderal dan Komandan Kopasgat (Dankopasgat) dijabat perwira berpangkat Marsekal Muda.\n\nTNI bakal menggelar Upacara Gelar Pasukan Operasional dan Kehormatan Militer di Batujajar, Jawa Barat, Minggu (10/8). Dalam upacara itu, akan diresmikan, dilantik dan dikukuhkannya Panglima Komando Pasukan Khusus (Pangkopassus), Panglima Korps Marinir (Pangkormar) dan Panglima Korps Pasukan Gerak Cepat (Pangkorpasgat).\n\nADVERTISEMENT SCROLL TO CONTINUE WITH CONTENT\n\nKopassus\n\nKopassus merupakan pasukan elit milik TNI AD. Pasukan yang juga dikenal 'Koprs Baret Merah' ini memiliki kemampuan menguasai taktik dan teknik ilmu perang khusus, mahir dan andal bergerak cepat di berbagai medan baik di darat, laut dan udara.\n\nDilansir dari berbagai sumber, sejarah pembentukan Kopassus dimulai pada Juli 1950 saat terjadi pemberontakan di Maluku oleh kelompok yang menamakan dirinya Republik Maluku Selatan (RMS).\n\nUntuk menangani pemberontakan itu, dilakukan operasi yang dipimpin langsung oleh Panglima Tentara Teritorium III Kolonel A.E. Kawilarang dan Letkol Slamet Riyadi sebagai komandan operasi.\n\nOperasi tersebut berhasil, namun mengakibatkan korban yang tak sedikit dari TNI. Evaluasi terhadap operasi itu pun dilakukan.\n\nSingkat cerita, lewat Instruksi Panglima Tentara dan Teritorium III No.55/Instr/PDS/52 tanggal 16 April 1952 terbentuk Kesatuan Komando Teritorium III yang menjadi cikal bakal Kopassus. Momen ini sekaligus ditandai sebagai ulang tahun Kopassus.\n\nSebelum menggunakan nama Kopassus, satuan ini beberapa kali mengalami perubahan nama. Yakni, Kesatuan Komando Angkatan Darat (KKAD) tahun 1953, Resimen Pasukan Komando Angkatan Darat (RPKAD) tahun 1952, Resimen Para Komando Angkatan Darat (RPKAD) tahun 1955.\n\nLalu, tahun 1966 satuan ini kembali berganti nama menjadi Pusat Pasukan Khusus Angkatan Darat (PUSPASUS TAD), tahun 1971 berganti menjadi Komando Pasukan Sandhi Yudha (KOPASSANDHA). Hingga akhirnta tahun 1985 satuan ini berganti nama menjadi Kopassus hingga sekarang.\n\nDalam perkembangannya, Kopassus kini dikenal sebagai pasukan khusus yang disegani di dunia dan terkenal dengan kemampuannya dalam operasi antiteror, pembebasan sandera, infiltrasi hingga pengintaian.\n\nAda tiga tugas pokok yang diemban Kopassus. Yakni, Operasi Komando, Operasi Sandi Yudha, dan Operasi Anti-Teror.\n\nOperasi Komando diemban oleh satuan Grup 1/Para Komando yang bermarkas di Serang, Banten. Satuan ini bertugas menggelar operasi tempur terhadap sasaran strategis terpilih yang dikuasai atau dipengaruhi lawan dalam bentuk raid, perebutan cepat, penyekatan, patroli pengintaian jarak jauh dalam rangka mendukung tugas pokok TNI.\n\nOperasi Sandi Yudha diemban oleh Grup 2/Sandi Yudha yang bermarkas di Sukoharjo, Jawa Tengah dan Grup 3/Sandi Yudha yang bermarkas di Cijantung, Jakarta Timur. Tugasnya melaksanakan operasi intelijen dengan mengutamakan pendayagunaan potensi setempat sebagai sarana di daerah yang dikuasai atau dipengaruhi lawan.\n\nSelain itu, operasi ini juga menyasar sasaran bernilai strategis terpilih guna mempercepat proses penciptaan kondisi, baik sebelum, selama, maupun setelah pertempuran.\nTeror diemban oleh Satuan 81 Kopassus atau dulunya dikenal Sat-81/Gultor. Satuan ini bertugas menggelar operasi yang dilengkapi perlengkapan khusus melakukan tindakan secara cepat dan tepat dalam rangka mengatasi aksi teror terhadap sasaran-sasaran strategis terpilih, baik di dalam maupun di luar wilayah yurisdiksi nasional Indonesia.\n\nKorps Marinir\n\nKeberadaan Korps Marinir mulanya dikenal dengan nama 'Corps Mariniers' yang dibentuk pada 15 November 1945 di Tegal, Jawa Tengah.\n\nKemudian, pada 1948 Menteri Pertahanan melalui Surat Keputusan (SK) Nomor A/565/1948 mengubah nama Corps Mariniers menjadi Korps Komando Angkatan Laut (KKO AL). Korps ini kemudian berperan penting dalam berbagai operasi besar, termasuk Trikora dan Dwikora.\n\nPuluhan tahun berselang atau pada 1975, nama KKO AL kembali diubah menjadi Korps Marinir berdasarkan SK Kepala Staf TNI Angkatan Laut No. Skep/1831/XI/1975.\n\nSejak saat itu, Korps Marinir dikenal luas karena perannya dalam menjaga keamanan, terutama saat terjadi kerusuhan pada 1998 di Jakarta, Medan, Surabaya, Bandung, dan Makassar.\n\nPerjalanan Korps Marinir juga ditandai dengan perubahan pada emblem baret pada momen HU-17. Emblem berbentuk Keris Samudera dengan pita bertuliskan \"Jalesu Bhumyamca Jayamahe\" mengalami perubahan pada 1968 dengan penambahan garis pinggir kuning.\n\nKemudian, pada 1976 Kepala Staf TNI AL mengeluarkan Surat Keputusan nomor Skep/2084/X/1976 yang menambahkan jangkar sebagai latar belakang emblem dan mengganti tulisan 'Korps Komando' menjadi 'Korps Marinir'.\n\nHingga saat ini, 'Korps Baret Ungu' ini menjadi bagian penting TNI AL dan dikenal sebagai pasukan amfibi yang mampu beradaptasi di segala medan pertempuran.\n\nPasukan yang dijuluki 'Sang Hantu Laut' ini dilatih untuk menghadapi kondisi ekstrem dan sering kali menjadi ujung tombak dalam operasi militer di berbagai wilayah Indonesia, terutama di daerah perbatasan dan pulau-pulau terluar.\n\nKopasgat\n\nKopasgat adalah pasukan tempur infanteri dengan format organisasi tempur yang khas bagi kebutuhan matra udara TNI AU.\n\nPembentukan Kopasgat berawal dari permintaan Gubernur Kalimantan kala itu, Mohammad Noor untuk menerjunkan pasukan dalam membantu perjuangan rakyat Kalimantan.\n\nPada 17 Oktober 1947 sebanyak 13 orang dipersiapkan untuk terjun di Kotawaringin. Peristiwa ini kemudian ditetapkan sebagai hari jadi Kopasgat.\n\nDalam perjalanan, Kopasgat sempat berubah nama menjadi Pusat Pasukan Khas TNI Angkatan Udara (Puspaskhas) berdasarkan Keputusan KSAU Nomor Kep/22/iii/1985 tertanggal 11 Maret 1985.\n\nBeberapa tahun berselang, Puspaskhas kembali mengalami reorganisasi yang ditandai dengan Keputusan Pangab Nomor Kep/09/VII/1997 tertanggal 7 Juli 1997. Salah poinnya, status Puspaskhas ditingkatkan dari Badan Pelaksana Pusat (BPP) menjadi komando utama pembinaan.\n\nMasih berdasarkan keputusan itu, nama Puspaskhas berubah menjadi Korps Pasukan Khas (Kopaskhas).\n\nPada 2021 lalu, Panglima TNI Jenderal Andika Perkasa kembali mengubah nama Kopaskhas menjadi Kopasgat. Perubahan nama korps baret jingga ini tertuang dalam Surat Keputusan Panglima TNI No. Kep/66/I/2022 yang diteken 21 Januari 2022.\n\nYang membedakan Kopasgat dengan satuan lainnya adalah mereka mempunyai ciri khas tugas tambahan yang tidak dimiliki oleh pasukan lain.\n\nYakni, Operasi Pembentukan dan Pengoperasian Pangkalan Udara (OP3U) yang bertujuan merebut dan mempertahankan pangkalan dan untuk selanjutnya menyiapkan pendaratan pesawat dan penerjunan pasukan.\n\nKopasgat bertugas membina kekuatan dan kemampuan satuan. Tak hanya itu, Pasgat sebagai pasukan matra udara selalu siap operasional dalam melaksanakan segala misi operasi militer perang maupun non militer selain perang, perebutan sasaran, pertahanan objek strategis Angkatan Udara, pertahanan udara, operasi khusus dan khas matra udara dalam operasi militer atas kebijakan Panglima TNI.",
    "authors": [
      "Https",
      "Www.Facebook.Com Cnnindonesia"
    ],
    "top_image": "https://akcdn.detik.net.id/visual/2014/10/07/ef86aaac-9059-4e69-8fc1-a83a571d5e34_169.jpg?w=1200",
    "tags": [
      "jenderal bintang 3",
      "TNI",
      "sejarah tni",
      "tni",
      "kopasgat",
      "kopassus",
      "korps marinir",
      "Kopassus"
    ],
    "meta_data": {
      "viewport": "width=device-width, initial-scale=1, maximum-scale=1",
      "apple-mobile-web-app-capable": "yes",
      "apple-itunes-app": "app-id=925667511",
      "google-play-app": "app-id=com.cnn.indonesia",
      "kanalid": "2-3-18-20",
      "articleid": 1259672,
      "articletype": "singlepage",
      "createdate": "2025/08/07 11:08:45",
      "publishdate": "2025/08/07 11:08:45",
      "idfokus": 0,
      "originalTitle": "Mengenal Tiga Satuan TNI yang Bakal Dipimpin Jenderal Bintang 3",
      "videopresent": "No",
      "contenttype": "singlepagenews",
      "tag": "tni|kopassus|korps marinir|kopasgat|jenderal bintang 3|sejarah tni",
      "robots": "max-snippet:-1, max-image-preview:large",
      "googlebot": "index, follow",
      "googlebot-news": "index, follow",
      "dtk": {
        "acctype": "acc-cnnindonesia",
        "subacctype": "desktop",
        "articleid": 1259672,
        "kanalid": 20,
        "namakanal": "nasional",
        "articletype": "singlepage",
        "articledewasa": "dewasatidak",
        "articlehoax": "default",
        "createddate": "2025/08/07 11:08:45",
        "createddateunix": 1754539725000,
        "publishdate": "2025/08/07 11:08:45",
        "publishdateunix": 1754539725000,
        "contenttype": "singlepagenews",
        "platform": "desktop",
        "videopresent": "No",
        "keywords": "tni,  kopassus,  korps marinir,  kopasgat,  jenderal bintang 3,  sejarah tni, makassar, operasi sandi yudha, 17, op3u, rpkad, a . e . kawilarang, medan, puspaskhas, kotawaringin, tni al, kalimantan, jawa tengah, cnnindonesia . com, puspasus tad, kopasgat kopasgat, tentara, perang, tni, marinir, pertempuran, kkad, kko, militer, tempur, pasukan, satuan tni, panglima tni, kopassus kopassus, cikal bakal kopassus, resimen pasukan, sejarah pembentukan kopassus, komandan operasi, nama kopassus, panglima komando pasukan khusus, tugas pokok tni",
        "thumbnailUrl": "https://akcdn.detik.net.id/visual/2014/10/07/ef86aaac-9059-4e69-8fc1-a83a571d5e34_169_169.jpg?w=1200",
        "custom-title": "mengenal tiga satuan tni yang bakal dipimpin jenderal bintang 3",
        "custom-type": "detail",
        "custom-pagetype": "text"
      },
      "platform": "desktop",
      "keywords": "tni,  kopassus,  korps marinir,  kopasgat,  jenderal bintang 3,  sejarah tni, makassar, operasi sandi yudha, 17, op3u, rpkad, a . e . kawilarang, medan, puspaskhas, kotawaringin, tni al, kalimantan, jawa tengah, cnnindonesia . com, puspasus tad, kopasgat kopasgat, tentara, perang, tni, marinir, pertempuran, kkad, kko, militer, tempur, pasukan, satuan tni, panglima tni, kopassus kopassus, cikal bakal kopassus, resimen pasukan, sejarah pembentukan kopassus, komandan operasi, nama kopassus, panglima komando pasukan khusus, tugas pokok tni",
      "description": "TNI akan dipimpin perwira tinggi bintang tiga untuk tiga satuan: Kopassus, Korps Marinir, dan Kopasgat.",
      "twitter": {
        "card": "summary_large_image",
        "site": {
          "identifier": "@CNNindonesia",
          "id": 17128975
        },
        "creator": "@CNNindonesia",
        "description": "TNI akan dipimpin perwira tinggi bintang tiga untuk tiga satuan: Kopassus, Korps Marinir, dan Kopasgat.",
        "image": {
          "src": "https://akcdn.detik.net.id/visual/2014/10/07/ef86aaac-9059-4e69-8fc1-a83a571d5e34_169.jpg?w=1200"
        }
      },
      "subkanal": "peristiwa",
      "fb": {
        "pages": 695605000462574,
        "app_id": 902258536467731
      },
      "article": {
        "author": "https://www.facebook.com/CNNIndonesia",
        "publisher": "https://www.facebook.com/CNNIndonesia"
      },
      "og": {
        "site_name": "nasional",
        "title": "Mengenal Tiga Satuan TNI yang Bakal Dipimpin Jenderal Bintang 3",
        "url": "https://www.cnnindonesia.com/nasional/20250807091138-20-1259672/mengenal-tiga-satuan-tni-yang-bakal-dipimpin-jenderal-bintang-3",
        "description": "TNI akan dipimpin perwira tinggi bintang tiga untuk tiga satuan: Kopassus, Korps Marinir, dan Kopasgat.",
        "image": {
          "identifier": "https://akcdn.detik.net.id/visual/2014/10/07/ef86aaac-9059-4e69-8fc1-a83a571d5e34_169.jpg?w=1200",
          "width": 650,
          "height": 366
        },
        "type": "article"
      },
      "site_name": "cnn_nasional"
    }
  }
]