[
  {
    "url": "https://www.cnnindonesia.com/ekonomi/20250630093950-539-1245026/jeritan-batang-pltu-dan-jalan-panas-ri-ke-energi-terbarukan",
    "processed_by": "newspaper",
    "title": "Longform - Jeritan Batang, PLTU dan Jalan Panas RI ke Energi Terbarukan",
    "published_date": "",
    "content": "Salah satu alasan lain yang kerap didengungkan pemerintah soal sulitnya lepas dari batu bara adalah masalah pembiayaan. Bahkan untuk pensiun dini PLTU Cirebon, Indonesia pun masih membutuhkan pinjaman dari Asian Development Bank (ADB), sebagaimana dinyatakan Bahlil pada akhir Mei lalu.\n\nInstitute for Essential Services Reform (IESR) menaksir biaya pensiun dini PLTU mencapai US$4,6 miliar atau sekitar Rp74,9 triliun (asumsi kurs Rp16.300 per dolar AS) hingga 2030. Jika ditarik hingga 2050, maka biayanya mencapai US$27,5 miliar atau Rp448,2 triliun.\n\n“Dukungan pendanaan untuk pensiun dini PLTU yang tidak efisien, mahal dan menyebabkan polusi udara akut milik PLN bisa berasal dari APBN. Namun dananya yang ditambah dengan penyertaan modal negara harus dipakai untuk mempercepat pembangunan energi terbarukan dan penguatan jaringan listrik,” ujar Direktur Eksekutif IESR Fabby Tumiwa melalui keterangan resmi pada April lalu.\n\nKendati demikian, Fabby menilai terdapat manfaat jangka panjang dari penurunan biaya kesehatan, dan subsidi PLTU mencapai US$96 miliar pada 2050. Karenanya, pensiun dini PLTU perlu dilakukan.\n\nCenter of Economic and Law Studies (CELIOS) dalam kajiannya pun menemukan kerugian ekonomi yang bisa ditimbulkan dari pembangunan PLTU yakni mencapai Rp3,93 triliun.\n\n\"Kerugian ekonomi tersebut disebabkan oleh dampak kerusakan lingkungan, kesulitan nelayan mencari ikan, hingga sektor pertanian yang terimbas pertambangan batu bara untuk mensuplai PLTU,\" ujar Direktur CELIOS Bhima Yudhistira.\n\nIndonesia sendiri bergabung dalam kemitraan Just Energi Transition Partnership (JETP) dengan rencana alokasi dana untuk transisi energi terbarukan mencapai US$19,6 miliar.\n\nNamun, mengutip paparan Sekretariat JETP Indonesia pada Mei 2025 lalu, dana kemitraan itu mayoritas berasal dari utang berupa pinjaman komersial, konsesi, dan nonkonsesi, sekitar 75 persen. Sementara sisanya berupa investasi ekuitas, jaminan, hingga hibah. Hal ini berpotensi menimbulkan intervensi kepentingan bisnis dari para pihak pemberi dana.\n\n19 Maju atau Mundur?\" (2024), skenario pengurangan emisi JETP masih menggunakan energi baru, seperti nuklir (10 GW). Kemudian, masih ada penggunaan energi fosil berupa gas sebesar 9,5 GW hingga 2050.\n\nKetergantungan pada energi nuklir dan gas tidak hanya berisiko menciptakan jebakan infrastruktur baru (lock-in effect), tetapi juga membuka ketergantungan baru terhadap bahan bakar impor—yang pada gilirannya dapat membebani anggaran negara dan bertentangan dengan semangat kedaulatan energi.\n\nInvestasi perbankan di sektor environmental, sosial, dan governance (ESG) bisa menjadi salah satu pintu masuk untuk mendorong percepatan pengembangan energi terbarukan di Indonesia, terutama dari sisi pembiayaan.\n\nBerdasarkan riset ESG Outlook Policy+ \"Strengthening Indonesia's Banking Sector as Champions of Resilient and Greener Future” (2024), sejumlah bank mulai menyalurkan pembiayaan untuk proyek energi terbarukan.\n\nNamun, porsinya masih terbilang minim.\n\nPada 2023, Bank Mandiri menyalurkan Rp8 triliun untuk pembiayaan energi terbarukan (3 persen dari green portfolio Rp264,1 triliun), BCA Rp2,1 triliun (1 persen dari green portfolio Rp202,6 triliun), dan UOB Rp242 miliar (1,4 persen dari green portfolio Rp16,8 triliun).\n\n\"Perbankan di Indonesia memang sudah berkomitmen untuk mencapai target net-zero emissions, dan sudah menunjukkan ada pembiayaan ke energi terbarukan melalui implementasi ESG. Kami melihat, investasi ESG bisa menjadi pintu masuk agar perbankan meningkatkan portofolio pembiayaan ke sektor-sektor energi terbarukan,\" ujar Pendiri dan Direktur Policy+ Raafi Seiff dalam keterangannya yang dirilis Februari lau.\n\nNamun, Pakar ESG dan Ketua Dewan Pengarah Social Investment Indonesia (SSI) Jalal mengingatkan tentang pentingnya lembaga keuangan untuk menghentikan pendanaan terhadap proyek energi fosil di tengah upaya pengendalian iklim.\n\n\"Kalau membayarkan energi terbarukan namun tetap membayarkan energi fosil juga, sama saja bohong. Bank dapat melakukan divestasi secara bertahap dengan menghentikan pembiayaan terhadap proyek energi fosil baru,” ujar Jalal.\n\nMengutip laporan Climate Policy Initiative (CPI) Indonesia yang dirilis 2024, selama periode 2019-2021, rerata tahunan investasi energi terbarukan (ET) untuk pembangkit US$2,2 miliar atau masih lebih rendah dari rerata investasi yang dibutuhkan US$9,1 miliar per tahun.\n\nAngka ini juga jauh lebih rendah dibandingkan dengan rata-rata tahunan investasi bahan bakar fosil sebesar US$3,7 miliar.\n\nSebenarnya, Indonesia memiliki Taksonomi Keuangan Berkelanjutan Indonesia yang menjadi panduan lembaga keuangan untuk menyalurkan pembiayaan. Namun, belum ada penegakan hukum yang memastikan implementasi kebijakan tersebut secara menyeluruh.\n\nSelain itu, PLTU batu bara berlabel kuning dalam taksonomi tersebut. Artinya, PLTU batu bara dianggap sebagai sektor yang mendukung transisi ke ekonomi rendah karbon yang masih bisa diberikan pendanaan.\n\nDirektur Eksekutif SUSTAIN Tata Mustasya menyebutkani ada berbagai opsi yang bisa dilakukan pemerintah untuk mempercepat transisi energi. Misalnya, secara bertahap meningkatkan pemungutan royalti maupun pajak terhadap produksi batu bara secara progresif.\n\n\"Kalau pemerintah punya kemauan politik untuk meningkatkan pungutan batu bara, Indonesia sebenarnya bisa membiayai transisi energi,\" kata Tata.\n\nSelain itu, dia menilai pemerintah dapat menerapkan pajak karbon untuk PLTU, dengan batasan emisi dan harga yang tepat. Langkah ini menjadi disinsentif bagi bisnis PLTU lantaran akan memangkas laba sehingga mendorong pemilik PLTU untuk beralih ke bisnis energi terbarukan.\n\nTak hanya itu, Indonesia juga dapat mendapatkan biaya yang dibutuhkan untuk menutup PLTU dengan menerapkan pajak karbon tersebut.\n\nSayangnya, meski regulasi mengenai pajak karbon melalui Undang Nomor 7 Tahun 2021 tentang Harmonisasi Perpajakan telah disahkan, implementasinya diundur hingga tahun ini.\n\nBelum lagi standar biaya minimum pajak karbon masih sangat kecil Rp30 per kg karbon dioksida. Padahal OECD merekomendasikan tarif minimal sekitar US$60–75 per ton CO₂ untuk mencapai dekarbonisasi jangka menengah.\n\nUntuk mendorong transisi energi yang nyata, pemerintah Indonesia tidak bisa lagi mengandalkan pendekatan biasa. Skema insentif yang selama ini ditawarkan terbukti gagal menarik minat investor. Hal ini menandakan perlunya terobosan kebijakan yang lebih berani, adil, dan berpihak pada pembangunan energi terbarukan.",
    "authors": [
      "Https",
      "Www.Facebook.Com Cnnindonesia"
    ],
    "top_image": "https://akcdn.detik.net.id/community/media/visual/2025/06/26/cover-longform-cerah-1750947947412.jpeg?w=650",
    "tags": [],
    "meta_data": {
      "robots": "index, follow",
      "description": "Laporan interaktif menyajikan soal betapa transisi ke energi terbarukan di Indonesia harus melewati jalan terjal.",
      "viewport": "width=device-width, initial-scale=1, maximum-scale=1",
      "apple-mobile-web-app-capable": "yes",
      "apple-itunes-app": "app-id=925667511",
      "google-play-app": "app-id=com.cnn.indonesia",
      "twitter": {
        "card": "summary_large_image",
        "site": {
          "identifier": "@CNNindonesia",
          "id": 17128975
        },
        "creator": "@CNNindonesia",
        "description": "Laporan interaktif menyajikan soal betapa transisi ke energi terbarukan di Indonesia harus melewati jalan terjal.",
        "image": {
          "src": "https://akcdn.detik.net.id/community/media/visual/2025/06/26/cover-longform-cerah-1750947947412.jpeg?w=650"
        }
      },
      "keyword": "energi terbarukan, transisi energi, energi bersih, energi hijau, PLTU, pensiun dini PLTU, batu bara, PLTU batu bara, energi kotor, suntik mati PLTU, bahlil lahadalia, PLN, pembangkit listrik, PLTA, PLTS, Geotermal, potensi energi bersih Indonesia",
      "fb": {
        "pages": 695605000462574,
        "app_id": 902258536467731
      },
      "article": {
        "author": "https://www.facebook.com/CNNIndonesia",
        "publisher": "https://www.facebook.com/CNNIndonesia"
      },
      "og": {
        "site_name": "CNNindonesia",
        "title": "Longform - Jeritan Batang, PLTU dan Jalan Panas RI ke Energi Terbarukan",
        "url": "https://www.cnnindonesia.com/longform/ekonomi/20250630/longform-jeritan-batang-pltu-dan-jalan-panas-ri-ke-energi-terbarukan/index.html",
        "description": "Laporan interaktif menyajikan soal betapa transisi ke energi terbarukan di Indonesia harus melewati jalan terjal.",
        "image": {
          "identifier": "https://akcdn.detik.net.id/community/media/visual/2025/06/26/cover-longform-cerah-1750947947412.jpeg?w=650",
          "width": 650,
          "height": 366
        },
        "type": "article"
      }
    }
  }
]