[
  {
    "url": "https://www.cnnindonesia.com/nasional/20250801112541-12-1257518/sindikat-penjualan-bayi-ke-singapura-buka-kondisi-darurat-tppo-di-ri",
    "processed_by": "newspaper",
    "title": "Sindikat Penjualan Bayi ke Singapura Buka Kondisi Darurat TPPO di RI",
    "published_date": "2025-08-07 06:06:08",
    "content": "Sindikat kasus Tindak Pidana Perdagangan Orang (TPPO) di Indonesia masih menjadi salah satu masalah yang belum terselesaikan dan terus memakan korban.\n\nBukan hanya warga dewasa yang jadi korban karena tergoda pekerjaan dengan penghasilan baik, anak-anak di bawah umur--bahkan bayi--pun menjadi korban TPPO.\n\n\"Harga manusia di Indonesia, kita kaya gak ada harganya,\" ujar Ketua Jaringan Nasional Anti TPPO Rahayu Saraswati yang juga keponakan Presiden RI Prabowo Subianto, dalam kegiatan diskusi di Kantor LPSK, Jakarta, beberapa waktu lalu.\n\nADVERTISEMENT SCROLL TO CONTINUE WITH CONTENT\n\nMengutip dari Pusat Informasi Kriminal Nasional (Pusiknas) Bareskrim Polri, per awal Januari hingga 25 Juli 2025 ada 427 orang Indonesia menjadi korban TPPO atau human trafficking.\n\nData tersebut menunjukkan hampir hampir tiap bulan, Polri dan jajaran menangani korban TPPO hingga 50 orang bahkan lebih. Berdasarkan data sepanjang tahun ini, jumlah penanganan terbanyak ada di Januari dan Juni yakni 75 korban. Sementara tersedikit pada April 2025 yaitu 24 korban TPPO yang ditangani.\n\n\"Adapun jumlah korban pada 1 sampai 25 Juli yaitu 52 orang. Jumlah tersebut mencapai 70,27 persen dari jumlah korban pada Juni 2025,\" demikian dikutip dari publikasi Pusiknas Bareskrim yang diunggah 25 Juli lalu, dikutip Jumat (1/8).\n\nKemudian, sepanjang 2024 lalu Polri tercatat telah mengungkap 621 kasus TPPO. Dari ribuan perkara itu, setidaknya ada 1.794 orang yang menjadi korban.\n\nSalah satu kasus TPPO yang cukup menarik perhatian publik baru-baru ini adalah sindikat perdagangan bayi dari Bandung ke Singapura yang diungkap Polda Jawa Barat (Jabar).\n\nDalam perkara tersebut, polisi setidaknya telah menangkap dan menetapkan 20 tersangka. Selain itu, polisi juga masih memburu dua orang yang masih buron dan menjadi DPO. Berdasarkan penyidikan, setidaknya ada 25 bayi yang menjadi korban dan 15 di antaranya sudah diberangkatkan ke luar negeri.\n\nMaraknya sindikat kasus TPPO di Indonesia ini tentu menjadi perhatian publik.\n\nLantas apa faktor yang melatarbelakangi maraknya sindikat TPPO tersebut?\n\nKriminolog Universitas Indonesia (UI) Ardi Putra mengatakan sindikat TPPO di Indonesia sulit diberantas karena bersifat kompleks dan tersusun dalam jaringan kriminal yang teroganisasi dengan baik.\n\n\"Melibatkan berbagai aktor lintas sektoral yang memanfaatkan celah hukum dan jalur legal untuk menjalankan operasinya. Berdasarkan teori organized crime, sindikat ini memiliki struktur berlapis yang memungkinkan mereka untuk berfungsi secara efektif dan tahan terhadap upaya penegakan hukum,\" kata Ardi kepada CNNIndonesia.com, Kamis (31/7) malam.\n\nSejumlah tersangka digiring untuk dihadirkan saat rilis pengungkapan kasus perdagangan manusia dengan korban bayi di Mapolda Jawa Barat, Bandung, Jawa Barat, Kamis (17/7/2025). (ANTARA FOTO/NOVRIAN ARBI) Sejumlah tersangka digiring untuk dihadirkan saat rilis pengungkapan kasus perdagangan manusia dengan korban bayi di Mapolda Jawa Barat, Bandung, Jawa Barat, Kamis (17/7/2025). (ANTARA FOTO/NOVRIAN ARBI)\n\nFaktor ekonomi korban\n\nArdi menyebut faktor atau tekanan ekonomi dan sosial juga menjadi faktor lain di balik maraknya sindikat TPPO di Indonesia. Hal ini sejalan dengan Teori Strain yang dikemukakan Merton.\n\nSebagai informasi, Teori Strain oleh Merton itu secara garis besar menyoroti bagaimana struktur ekonomi atau sosial yang tidak merata dapat mendorong seseorang untuk melakukan perilaku menyimpang atau kriminalitas.\nekonomi memicu individu untuk mencari jalan pintas melalui kejahatan. Korupsi dan kolusi serta kedekatan dengan oknum aparat penegak hukum biasanya mempersulit proses pemberantasan. Metode biasanya digunakan dengan pembuatan dokumen palsu serta jalur legal yang dimanfaatkan sebagai alat legitimasi operasional sindikat,\" tutur Ardi.\n\nSenada, Sosiolog dari Universitas Gadjah Mada (UGM), AB Widyanta juga mengatakan maraknya sindiat TPPO di Indonesia ini tak bisa dilepaskan dari faktor ekonomi.\n\nDitambah lagi dengan masalah lapangan kerja yang minim bagi kalangan dengan latar belakang pendidikan rendah. Dan hal ini justru sejurus dengan permintaan tenaga kerja dari negara lain.\n\n\"Sekian banyak warga negara yang katakanlah kurang berpendidikan itu akhirnya harus terperangkap di dalam sebuah sindikat TPPO dan itu adalah bagian dari wajah kemiskinan yang terjadi bagi kelas bawah di Indonesia, dan itu selalu ada di bawah bayang-bayang itu,\" ucap Widyanta.\n\nJaringan mafia dan keterlibatan okunm\n\nMenurut Ardi, juga terdapat indikasi kuat bahwa sindikat TPPO beroperasi seperti mafia yakni memiliki struktur hierarki dan jaringan yang saling tergantung sebagaimana dijelaskan dalam Network Crime Theory.\n\nDia memaparkan teori itu menyampaikan kejahatan tak lagi dilakukan secara individu, tetapi melalui struktur jaringan, ter-organisasi, dan bahkan lintas negara. Dalam jaringan tersebut turut dilakukan pembagian peran, distribusi sumber daya hingga koordinasi terkait tindakan atau aksi kejahatan yang dilakukan.\n\nArdi pun menyinggung soal sindikat perdagangan bayi dari Bandung ke Singapura. Menurutnya itu terkait dengan dokumen palsu yang digunakan sindikat tersebut mulai dari akta, kartu keluarga, hingga paspor.\n\n\"Modus operandi tersebut menunjukkan tingkat kerumitan organisasi yang kompleks dan kolaborasi yang erat antar pelaku dari berbagai bidang, termasuk stakeholder yang mungkin terlibat. Hal ini mencerminkan adanya praktik mafia yang tidak hanya berorientasi pada keuntungan ekonomi tetapi juga mungkin menggunakan pengaruh sosial dan politik untuk melindungi bisnis ilegal mereka,\" tutur dia.\n\nWidyanta juga mengamini masalah di balik sindikat TPPO di tanah air ini diakibatkan oleh lemahnya penegakan hukum. Namun, kata dia, hal itu juga ditambah dengan kurangnya pemahaman atau kesadaran masyarakat terkait TPPO ini.\n\n\"Artinya kita membutuhkan pendidikan kesadaran publik bahwa ini betul-betul sangat serius, ini betul-betul membahayakan bagi mereka atau keluarga mereka yang akan ditarget oleh sindikat itu, maka perlu kehati-hatian, perlu sikap yang betul-betul ada preparedness berkaitan dengan itu,\" Tutur dia.\n\n\"Dan penyadaran publik harus lebih kencang disuarakan, terus menerus dilakukan agar mereka punya awareness bahwa ini sebetulnya adalah penipuan, ini adalah praktik manipulasi,\" sambungnya.\n\nPemerintah harus apa?\n\nLebih lanjut, Ardi berpendapat upaya untuk menangani masalah sindikat TPPO di Indonesia ini harus dilakukan melalui pendekatan yang komprehensif dan terintegrasi.\n\nMerujuk pada Teori Situasional (Routine Activity Theory), salah satu cara yang harus dilakukan pemerintah adalah dengan pemerintah mengurangi peluang kejahatan yang bisa menjadi celah dan dimanfaatkan sindikat TPPO tersebut.\n\n\"(Caranya) meningkatkan pengawasan di perbatasan negara, memperketat verifikasi dokumen, serta meningkatkan koordinasi antar lembaga penegak hukum dan instansi terkait secara lintas sektoral,\" ucap dia.\n\nSelain itu, disampaikan Ardi, pemerintah juga harus menyiapkan langkah atau strategi dalam rangka pemberdayaan masyarakat. Termasuk, melindungi korban guna mencegah terjadinya intimidasi dan rekrutmen oleh sindikat TPPO.\n\nArdi menyebut yang tak kalah penting adalah upaya penegakan hukum. Kata dia, penegakan hukum harus dipastikan tanpa ada suap dan penyelewengan serta harus dilakukan secara tegas.\n\n\"Serta sistem perlindungan saksi dan korban diperkuat agar mereka dapat berperan aktif dalam proses hukum tanpa rasa takut. Sinergi lintas sektoral dan partisipasi aktif masyarakat merupakan kunci untuk memutus jaringan sindikat secara efektif dan berkelanjutan,\" ucap dia.\n\nSementara itu, Widyanta juga sepakat harus ada evaluasi atau perbaikan terkait proses penegakan hukum terhadap sindikat TPPO ini. Beriringan dengan hal itu, lanjutnya, pemerintah juga harus memikirkan cara untuk mengatasi persoalan kemiskinan di masyarakat.\n\n\"Kemiskinan itu bukan fenomena individual, kemiskinan itu adalah bentuk dari persoalan struktural, di mana kaum elit menghabiskan sumber-sumber ekonomi produktif untuk kepentingan mereka sendiri,\" kata dia.\nbetul harus melihat bahwa problem kemiskinan ini juga komplek, maka perlu ditangani juga secara bersama-sama, untuk menghilangkan TPPO selain penegakan hukum juga pengentasan kemiskinan,\" lanjutnya.",
    "authors": [
      "Https",
      "Www.Facebook.Com Cnnindonesia"
    ],
    "top_image": "https://akcdn.detik.net.id/visual/2023/11/21/ilustrasi-bayi-prematur-1_169.jpeg?w=1200",
    "tags": [
      "human trafficking",
      "sindikat perdagangan bayi",
      "perdagangan bayi",
      "analisis",
      "sindikat tppo",
      "tppo",
      "TPPO"
    ],
    "meta_data": {
      "viewport": "width=device-width, initial-scale=1, maximum-scale=1",
      "apple-mobile-web-app-capable": "yes",
      "apple-itunes-app": "app-id=925667511",
      "google-play-app": "app-id=com.cnn.indonesia",
      "kanalid": "2-3-11-12",
      "articleid": 1257518,
      "articletype": "singlepage",
      "createdate": "2025/08/07 06:06:08",
      "publishdate": "2025/08/07 06:06:08",
      "idfokus": 0,
      "originalTitle": "Sindikat Penjualan Bayi ke Singapura Buka Kondisi Darurat TPPO  di RI",
      "videopresent": "No",
      "contenttype": "singlepagenews",
      "tag": "tppo|analisis|sindikat perdagangan bayi|sindikat tppo|perdagangan bayi|human trafficking",
      "robots": "max-snippet:-1, max-image-preview:large",
      "googlebot": "index, follow",
      "googlebot-news": "index, follow",
      "dtk": {
        "acctype": "acc-cnnindonesia",
        "subacctype": "desktop",
        "articleid": 1257518,
        "kanalid": 12,
        "namakanal": "nasional",
        "articletype": "singlepage",
        "articledewasa": "dewasatidak",
        "articlehoax": "default",
        "createddate": "2025/08/07 06:06:08",
        "createddateunix": 1754521568000,
        "publishdate": "2025/08/07 06:06:08",
        "publishdateunix": 1754521568000,
        "contenttype": "singlepagenews",
        "platform": "desktop",
        "videopresent": "No",
        "keywords": "tppo,  analisis,  sindikat perdagangan bayi,  sindikat tppo,  perdagangan bayi,  human trafficking, ardi putra, pemerintah, cnnindonesia . com, polda jawa barat, jakarta, kantor lpsk, ab widyanta, prabowo subianto, merton, rahayu saraswati, network crime theory, korupsi, kriminal, keluarga, penipuan, bayi, polri, strategi, polda, kriminalitas, penyelewengan, jaringan kriminal, tindak pidana, maraknya sindikat kasus tppo, maraknya sindikat tppo, masalah sindikat tppo, balik maraknya sindikat tppo, sindikat tppo, sindikat tindak",
        "thumbnailUrl": "https://akcdn.detik.net.id/visual/2023/11/21/ilustrasi-bayi-prematur-1_169.jpeg?w=1200",
        "custom-title": "sindikat penjualan bayi ke singapura buka kondisi darurat tppo  di ri",
        "custom-type": "detail",
        "custom-pagetype": "text"
      },
      "platform": "desktop",
      "keywords": "tppo,  analisis,  sindikat perdagangan bayi,  sindikat tppo,  perdagangan bayi,  human trafficking, ardi putra, pemerintah, cnnindonesia . com, polda jawa barat, jakarta, kantor lpsk, ab widyanta, prabowo subianto, merton, rahayu saraswati, network crime theory, korupsi, kriminal, keluarga, penipuan, bayi, polri, strategi, polda, kriminalitas, penyelewengan, jaringan kriminal, tindak pidana, maraknya sindikat kasus tppo, maraknya sindikat tppo, masalah sindikat tppo, balik maraknya sindikat tppo, sindikat tppo, sindikat tindak",
      "description": "Sindikat Tindak Pidana Perdagangan Orang (TPPO) di Indonesia terus meningkat melibatkan korban dewasa dan anak-anak. Apakah kondisinya sudah darurat?",
      "twitter": {
        "card": "summary_large_image",
        "site": {
          "identifier": "@CNNindonesia",
          "id": 17128975
        },
        "creator": "@CNNindonesia",
        "description": "Sindikat Tindak Pidana Perdagangan Orang (TPPO) di Indonesia terus meningkat melibatkan korban dewasa dan anak-anak. Apakah kondisinya sudah darurat?",
        "image": {
          "src": "https://akcdn.detik.net.id/visual/2023/11/21/ilustrasi-bayi-prematur-1_169.jpeg?w=1200"
        }
      },
      "subkanal": "hukum-kriminal",
      "fb": {
        "pages": 695605000462574,
        "app_id": 902258536467731
      },
      "article": {
        "author": "https://www.facebook.com/CNNIndonesia",
        "publisher": "https://www.facebook.com/CNNIndonesia"
      },
      "og": {
        "site_name": "nasional",
        "title": "Sindikat Penjualan Bayi ke Singapura Buka Kondisi Darurat TPPO  di RI",
        "url": "https://www.cnnindonesia.com/nasional/20250801112541-12-1257518/sindikat-penjualan-bayi-ke-singapura-buka-kondisi-darurat-tppo-di-ri",
        "description": "Sindikat Tindak Pidana Perdagangan Orang (TPPO) di Indonesia terus meningkat melibatkan korban dewasa dan anak-anak. Apakah kondisinya sudah darurat?",
        "image": {
          "identifier": "https://akcdn.detik.net.id/visual/2023/11/21/ilustrasi-bayi-prematur-1_169.jpeg?w=1200",
          "width": 650,
          "height": 366
        },
        "type": "article"
      },
      "site_name": "cnn_nasional"
    }
  }
]