[
  {
    "url": "https://www.cnnindonesia.com/gaya-hidup/20250806205947-269-1259564/liburan-ke-paris-harus-siap-hadapi-komplotan-copet-gimana-cegahnya",
    "processed_by": "newspaper",
    "title": "Liburan ke Paris Harus Siap Hadapi Komplotan Copet, Gimana Cegahnya?",
    "published_date": "2025-08-07 16:00:37",
    "content": "Saat bepergian ke luar negeri, beberapa orang mungkin khawatir tentang keselamatan mereka dan ingin tetap waspada sehingga hal-hal tak diinginkan tidak terjadi.\n\nDi forum \"r/ParisTravelGuide\" di platform Reddit, seorang wisatawan meminta saran dari pengguna lain tentang copet di ibu kota Prancis, Paris.\n\n\"Keluarga saya akan bepergian ke Paris bulan depan,\" tulis seorang wisatawan tersebut. \"Ini akan menjadi pertama kalinya kami mengunjungi Eropa, dan kami sangat senang, tetapi juga sedikit gugup,\" sambungnya seperti dikutip Fox News.\n\nADVERTISEMENT SCROLL TO CONTINUE WITH CONTENT\n\n\"Kami cenderung terlihat polos, dan kami khawatir akan menjadi sasaran empuk copet. Kami tidak akan dibantu pemandu wisata dan akan mengurus semuanya sendiri,\" tambah pengguna tersebut.\n\nPengguna lain di platform tersebut menggunakan kolom komentar untuk berbagi saran dan pengalaman mereka sendiri. \"Ketahuilah bahwa mereka mengincar turis,\" tulis salah seorang pengguna.\n\n\"Mereka hanya nongkrong di area wisata dan dari pakaianmu, mereka akan tahu kalau kamu bukan orang Paris. Mereka tidak pernah menggangguku dan aku tidak pernah dirampok, begitu pula dengan orang yang kukenal,\" kata pengguna yang mengaku warga Paris berbagi cerita di Reddit.\n\n\"Dalam 2 tahun terakhir, saya sudah menghentikan dua copet di kereta bawah tanah. Di satu kasus, mereka merogoh tas ransel seseorang dan di kasus lainnya mencari ponsel di saku belakang yang longgar. Strateginya (menghindari copet) adalah menyimpan barang-barangmu di tempat yang sulit dijangkau,\" ujar pengguna lain.\n\n\"Tetap waspada di area wisata, letakkan tasmu di depanmu saat di Metro, dan hindari berinteraksi dengan orang asing yang mendekatimu (siapa pun),\" kata pengguna Reddit lainnya.\nhatilah. Bawalah tas yang bisa menutup rapat, kenakan tas selempang, pastikan semua ritsleting tertutup, jangan memamerkan uang tunai atau perhiasan. Dan jika orang asing mendekatimu untuk memegang sesuatu atau menawarkan untuk mengambil fotomu, menjauhlah,\" bunyi tulisan warganet lainnya.\n\n\"Saya heran melihat banyaknya turis yang saya lihat di Metro dengan ransel. Sangat mudah bagi copet untuk mencuri dari mereka,\" ujar pengguna Reddit lain.\n\nSetiap tahun, sekitar 2.000 warga Amerika melaporkan paspor mereka dicuri atau hilang di Paris, menurut Kedutaan Besar AS di Prancis. Situs Kedutaan Besar dan Konsulat di Prancis memiliki satu halaman khusus yang didedikasikan untuk \"Copet di Paris.\"\n\n\"Aturan pertama yang harus diingat adalah jangan membawa barang lebih banyak di dompet Anda daripada yang Anda rela kehilangan,\" bunyi keterangan dalam situs tersebut.\n\nKedutaan Besar Prancis di AS juga menyarankan untuk hanya membawa satu kartu kredit atau kartu ATM dan hanya satu kartu identitas. Menurut Kedubes Prancis, para pelancong juga disarankan untuk tidak membawa uang tunai lebih dari US$50 hingga US$60. Tempat-tempat wisata seperti Menara Eiffel, Notre Dame, dan Champs-Élysées merupakan area yang paling sering dicopet pengunjungnya. \"Warga Amerika di Paris harus sangat waspada terhadap pencuri yang umumnya beraksi di dekat tempat-tempat wisata seperti museum, monumen, restoran, hotel, pantai, kereta api, stasiun kereta api, bandara, kereta bawah tanah, dan kendaraan target dengan plat nomor non-lokal,\" kata kedutaan memperingatkan. Kedutaan juga membahas berbagai taktik yang digunakan pencopet, baik di jalan maupun di transportasi umum. Jika menggunakan Metro, kedutaan mengatakan bahwa \"yang paling populer adalah aksi pukul-dan-ambil. Anda akan dikerumuni oleh beberapa orang yang semuanya mencoba naik atau turun.\" \"Sementara mereka mendorong Anda, mereka juga mencopet Anda,\" demikian bunyi imbauan tersebut. \"Trik lainnya adalah merampas dompet seseorang yang duduk tepat di dekat pintu dan melompat turun tepat saat pintu akan ditutup,\" kata dia. Kedutaan juga membeberkan bahwa pencopet paling sering menggunakan teknik pengalihan perhatian di jalanan. \"Dua orang atau lebih akan mendekati Anda dan menanyakan arah, mencoba menjual barang, atau mengerumuni Anda. Saat Anda sibuk dengan satu orang, orang lain sedang mencopet Anda,\" kata kedutaan. Para pelancong juga harus berhati-hati terhadap barang yang tumpah atau terlempar ke arah mereka, karena penjahat mungkin menawarkan bantuan untuk membersihkan sementara orang lain mencopet Anda. Bagian Konsuler Kedutaan Besar memiliki informasi tentang cara mengganti barang-barang tertentu yang telah dicuri atau hilang.",
    "authors": [
      "Https",
      "Www.Facebook.Com Cnnindonesia"
    ],
    "top_image": "https://akcdn.detik.net.id/visual/2015/11/03/d66adcbd-33ca-4b95-848a-a8a73d5e5d49_169.jpg?w=1200",
    "tags": [
      "wisata di paris",
      "turis di paris",
      "luar negeri",
      "copet di paris",
      "copet",
      "liburan ke paris",
      "paris"
    ],
    "meta_data": {
      "viewport": "width=device-width, initial-scale=1, maximum-scale=1",
      "apple-mobile-web-app-capable": "yes",
      "apple-itunes-app": "app-id=925667511",
      "google-play-app": "app-id=com.cnn.indonesia",
      "kanalid": "2-10-64-269",
      "articleid": 1259564,
      "articletype": "multiplepage",
      "createdate": "2025/08/07 16:00:37",
      "publishdate": "2025/08/07 16:00:37",
      "idfokus": 0,
      "originalTitle": "Liburan ke Paris Harus Siap Hadapi Komplotan Copet, Gimana Cegahnya?",
      "pagesize": 2,
      "pagenumber": 1,
      "videopresent": "No",
      "contenttype": "multiplepage",
      "tag": "paris|copet di paris|turis di paris|wisata di paris|copet|liburan ke paris",
      "robots": "max-snippet:-1, max-image-preview:large",
      "googlebot": "index, follow",
      "googlebot-news": "index, follow",
      "dtk": {
        "acctype": "acc-cnnindonesia",
        "subacctype": "desktop",
        "articleid": 1259564,
        "kanalid": 269,
        "namakanal": "gaya hidup",
        "articletype": "multiplepage",
        "articledewasa": "dewasatidak",
        "articlehoax": "default",
        "createddate": "2025/08/07 16:00:37",
        "createddateunix": 1754557237000,
        "publishdate": "2025/08/07 16:00:37",
        "publishdateunix": 1754557237000,
        "contenttype": "multiplepage",
        "platform": "desktop",
        "videopresent": "No",
        "keywords": "paris,  copet di paris,  turis di paris,  wisata di paris,  copet,  liburan ke paris, kedutaan besar, reddit, fox news, as, eropa, paristravelguide, amerika, strateginya, situs, kereta, sasaran, ritsleting, tulis, copet, bunyi keterangan, komplotan copet, area wisata, kota, siap hadapi komplotan copet, gimana cegahnya, warga paris, paris",
        "thumbnailUrl": "https://akcdn.detik.net.id/visual/2015/11/03/d66adcbd-33ca-4b95-848a-a8a73d5e5d49_169_169.jpg?w=1200",
        "pagenumber": 1,
        "pagesize": 2,
        "custom-title": "liburan ke paris harus siap hadapi komplotan copet, gimana cegahnya?",
        "custom-type": "detail",
        "custom-pagetype": "multiplepaging",
        "custom-pagenumber": 1,
        "custom-pagesize": 2
      },
      "platform": "desktop",
      "keywords": "paris,  copet di paris,  turis di paris,  wisata di paris,  copet,  liburan ke paris, kedutaan besar, reddit, fox news, as, eropa, paristravelguide, amerika, strateginya, situs, kereta, sasaran, ritsleting, tulis, copet, bunyi keterangan, komplotan copet, area wisata, kota, siap hadapi komplotan copet, gimana cegahnya, warga paris, paris",
      "description": "Seorang wisatawan meminta saran dari pengguna lain di Reddit tentang menghadapi komplotan copet sebelum berkunjung ke ibu kota Prancis, Paris.",
      "twitter": {
        "card": "summary_large_image",
        "site": {
          "identifier": "@CNNindonesia",
          "id": 17128975
        },
        "creator": "@CNNindonesia",
        "description": "Seorang wisatawan meminta saran dari pengguna lain di Reddit tentang menghadapi komplotan copet sebelum berkunjung ke ibu kota Prancis, Paris.",
        "image": {
          "src": "https://akcdn.detik.net.id/visual/2015/11/03/d66adcbd-33ca-4b95-848a-a8a73d5e5d49_169.jpg?w=1200"
        }
      },
      "subkanal": "travel",
      "fb": {
        "pages": 695605000462574,
        "app_id": 902258536467731
      },
      "article": {
        "author": "https://www.facebook.com/CNNIndonesia",
        "publisher": "https://www.facebook.com/CNNIndonesia"
      },
      "og": {
        "site_name": "gaya hidup",
        "title": "Liburan ke Paris Harus Siap Hadapi Komplotan Copet, Gimana Cegahnya?",
        "url": "https://www.cnnindonesia.com/gaya-hidup/20250806205947-269-1259564/liburan-ke-paris-harus-siap-hadapi-komplotan-copet-gimana-cegahnya",
        "description": "Seorang wisatawan meminta saran dari pengguna lain di Reddit tentang menghadapi komplotan copet sebelum berkunjung ke ibu kota Prancis, Paris.",
        "image": {
          "identifier": "https://akcdn.detik.net.id/visual/2015/11/03/d66adcbd-33ca-4b95-848a-a8a73d5e5d49_169.jpg?w=1200",
          "width": 650,
          "height": 366
        },
        "type": "article"
      },
      "site_name": "cnn_gayahidup"
    }
  }
]