[
  {
    "url": "https://www.cnnindonesia.com/ekonomi/20250807152933-532-1259892/istana-klaim-jujur-soal-data-pertumbuhan-ekonomi-ri-512-persen",
    "processed_by": "newspaper",
    "title": "Istana Klaim Jujur soal Data Pertumbuhan Ekonomi RI 5,12 Persen",
    "published_date": "2025-08-07 15:51:26",
    "content": "Istana membantah tudingan manipulasi data terhadap pertumbuhan ekonomi Indonesia pada kuartal II 2025 sebesar 5,12 persen.\n\nKepala Kantor Komunikasi Kepresidenan (PCO) Hasan Nasbi menyebut pemerintah telah jujur dalam mengeluarkan data tersebut.\njujur saja lho mengeluarkan data. Kalau turun, dibilang turun, kalau naik, dibilang naik,\" ucap Hasan di kantornya, Jakarta, Kamis (7/8).\n\nADVERTISEMENT SCROLL TO CONTINUE WITH CONTENT\n\nHasan mencontohkan pada kuartal IV 2024 lalu, pemerintah merilis pertumbuhan ekonomi RI 5,02 persen. Lalu, pada kuartal I 2025 pertumbuhan ekonomi RI itu turun ke 4,87 persen.\n\n\"Turun kan? Penurunan itu dikeluarkan oleh pemerintahan yang sama, oleh BPS di bawah pemerintahan yang sama. Turun kita bilang turun,\" ujarnya.\n\nHasan menyebut pemerintah konsisten mengeluarkan data yang sesuai dengan keadaannya. Namun menurutnya, memang pasti ada saja kalangan yang tak percaya dengan data yang dikeluarkan pemerintah jika hasilnya positif, serta hanya percaya jika hasilnya negatif.\n\n\"Kita kan nggak memberlakukan ini seperti ramalan zodiak kan. Kalau sesuai, kita percaya, kalau nggak sesuai, kemudian kita nggak,\" ujar Hasan.\n\nData pertumbuhan itu diragukan sejumlah kalangan, termasuk para ekonom. Direktur Eksekutif Center of Economic and Law Studies (CELIOS) Bhima Yudhistira misalnya mengatakan ada kejanggalan dari data penopang perekonomian yang disampaikan oleh BPS. Kejanggalan salah satunya terkait kinerja industri dalam negeri.\n\n\"Pertumbuhan ekonomi BPS tidak mencerminkan kondisi riil ekonomi. Ada beberapa data yang janggal, salah satunya soal pertumbuhan industri pengolahan,\" kata Bhima kepada CNNIndonesia.com.\n\nMenurut Bhima, untuk kinerja industri pengolahan ada selisih yang besar antara data yang disampaikan oleh BPS dan PMI Manufaktur Indonesia.\n\nBerdasarkan data BPS, menurut lapangan usaha, industri pengolahan yang kontribusinya 18,67 persen terhadap Produk Domestik Bruto (PDB) mampu tumbuh 5,68 persen. Hal ini dinilai berbeda dengan kinerja PMI Manufaktur yang turun kian dalam dari level 47,4 menjadi 46,9 per akhir Juni 2025.\n\nBhima menekankan, data yang kontraksi tersebut bahkan juga tercermin dari Pemutusan Hubungan Kerja (PHK) yang masih terjadi di sektor padat karya. Penciptaan lapangan kerja juga tidak tumbuh sehingga ia sangat meragukan data yang disampaikan.\n\n\"Bagaimana mungkin PHK massal di padat karya meningkat, terjadi efisiensi dari sektor industri, penjualan semen turun, bahkan di sektor hilirisasi juga, smelter nikel ada yang berhenti produksi tapi industri tumbuh tinggi, kan aneh,\" jelas Bhima.\n\nTak hanya itu, keanehan dilihat Bhima dari kinerja konsumsi rumah tangga yang pertumbuhannya masih di bawah 5 persen atau terealisasi 4,97 persen. Padahal, kontribusinya ke perekonomian sebesar 54,25 persen.\n\n\"Idealnya konsumsi rumah tangga tumbuhnya di atas 5 persen agar pertumbuhan ekonomi total jadi 5,12 persen yoy. Jadi ini ada indikasi yang membuat publik meragukan akurasi data BPS,\" terangnya.\n\nPertanyaan juga diajukan oleh ekonom dari Institute for Development of Economics and Finance (Indef). Kepala Pusat Industri, Perdagangan, dan Investasi Indef Andry Satrio Nugroho mempertanyakan perbedaan data pertumbuhan ekonomi dengan kondisi nyata di lapangan.\n\nIa mengkritisi pertumbuhan sektor perdagangan besar dan eceran, reparasi mobil dan sepeda motor yang mencapai 5,37 persen (yoy) atau di atas pertumbuhan ekonomi dan menyandingkannya dengan konsumsi rumah tangga yang hanya tumbuh 4,97 persen persen (yoy). Ia juga menyinggung fenomena rombongan jarang beli (rojali) yang dikeluhkan pengusaha ritel.\n\n\"Ketika kami konfirmasi ke retailer dan kami tanyakan asosiasi, tidak terlihat begitu, bahkan fenomena rojali yang mendorong industri ritel tumbuh tidak setinggi tahun-tahun sebelumnya,\" kata Andry pada diskusi publik Indef di Jakarta, Rabu (6/8).\n\nAndry mengatakan pertumbuhan ekonomi ini anomali dengan data tersebut. Data ini juga janggal karena tidak didukung faktor musiman, seperti lebaran sebagaimana terjadi pada kuartal I 2025 kemarin ataupun kuartal II 2024.\n\nApalagi pada saat bersamaan, pemerintahan Prabowo juga masih memberlakukan efisiensi anggaran, baik untuk rapat atau kunjungan dinas yang biasanya mendorong pertumbuhan sektor perhotelan. Di tengah kondisi itu, data BPS justru menunjukkan sektor akomodasi dan makan minuman tumbuh 8,04 persen.\n\n\"Kita tahu efisiensi seharusnya berdampak pada pertumbuhan akomodasi menurun. Apakah data ini sebetulnya vaild sesuai kondisi di lapangan?\" ucapnya.\n\nEkonom senior Indef Mohamad Fadhil Hasan menyoroti pertumbuhan sektor pengolahan alias manufaktur yang tumbuh 5,68 persen. Padahal, indeks manajer pembelian (PMI) manufaktur kontraksi.\n\n\"Bagaimana leading economic indicatornya konstraksi, tapi pertumbuhan meningkat signifikan sekali?\" ucap Fadhil.\n\nIa juga mempertanyakan perbedaan signifikan pertumbuhan ekonomi 5,12 persen dengan prediksi berbagai lembaga, termasuk pemerintah. Secara tahunan, Bank Indonesia memprediksi pertumbuhan ekonomi Indonesia 4,7-5,1 persen. Kementerian Keuangan memprediksi pertumbuhan 4,7-4,9 persen.\n\nSelain itu, Indef dan beberapa lembaga kajian ekonomi memprediksi pertumbuhan ekonomi di kuartal II 2025 4,8-4,95 persen. Begitu pula konsensus 30 ekonom yang memprediksi pertumbuhan 4,79-4,8 persen. Ia mendorong pun pemerintah memberikan penjelasan lebih lanjut serta menjelaskan metodologi hitungnya.\nVideo CNN]",
    "authors": [
      "Https",
      "Www.Facebook.Com Cnnindonesia"
    ],
    "top_image": "https://akcdn.detik.net.id/visual/2025/05/10/pco-respons-mahasiswi-itb-jadi-tersangka-buntut-meme-prabowo-jokowi-1746856264300_169.jpeg?w=1200",
    "tags": [
      "pertumbuhan ekonomi",
      "bps",
      "manipulasi data",
      "hasan nasbi"
    ],
    "meta_data": {
      "viewport": "width=device-width, initial-scale=1, maximum-scale=1",
      "apple-mobile-web-app-capable": "yes",
      "apple-itunes-app": "app-id=925667511",
      "google-play-app": "app-id=com.cnn.indonesia",
      "kanalid": "2-5-531-532",
      "articleid": 1259892,
      "articletype": "singlepage",
      "createdate": "2025/08/07 15:51:26",
      "publishdate": "2025/08/07 15:51:26",
      "idfokus": 0,
      "originalTitle": "Istana Klaim Jujur soal Data Pertumbuhan Ekonomi RI 5,12 Persen",
      "videopresent": "Yes",
      "contenttype": "singlepagenews",
      "tag": "pertumbuhan ekonomi|bps|hasan nasbi",
      "robots": "max-snippet:-1, max-image-preview:large",
      "googlebot": "index, follow",
      "googlebot-news": "index, follow",
      "dtk": {
        "acctype": "acc-cnnindonesia",
        "subacctype": "desktop",
        "articleid": 1259892,
        "kanalid": 532,
        "namakanal": "ekonomi",
        "articletype": "singlepage",
        "articledewasa": "dewasatidak",
        "articlehoax": "default",
        "createddate": "2025/08/07 15:51:26",
        "createddateunix": 1754556686000,
        "publishdate": "2025/08/07 15:51:26",
        "publishdateunix": 1754556686000,
        "contenttype": "singlepagenews",
        "platform": "desktop",
        "videopresent": "Yes",
        "keywords": "pertumbuhan ekonomi,  bps,  hasan nasbi, pco, kantor komunikasi kepresidenan, celios, andry satrio nugroho, lebaran, institute for development of economics and finance, pmi manufaktur indonesia, bhima yudhistira, prabowo, konstraksi, tangga, data pertumbuhan ekonomi indonesia, bruto, selisih, riil, penurunan, indef, akurasi, klaim, pertumbuhan ekonomi indonesia 4,7-5,1, pertumbuhan ekonomi bps, pertumbuhan ekonomi ri 5,02, pertumbuhan ekonomi ri, data penopang, economic and, economics and, perbedaan data, pertumbuhan sektor",
        "thumbnailUrl": "https://akcdn.detik.net.id/visual/2025/05/10/pco-respons-mahasiswi-itb-jadi-tersangka-buntut-meme-prabowo-jokowi-1746856264300_169.jpeg?w=1200",
        "custom-title": "istana klaim jujur soal data pertumbuhan ekonomi ri 5,12 persen",
        "custom-type": "detail",
        "custom-pagetype": "text"
      },
      "platform": "desktop",
      "keywords": "pertumbuhan ekonomi,  bps,  hasan nasbi, pco, kantor komunikasi kepresidenan, celios, andry satrio nugroho, lebaran, institute for development of economics and finance, pmi manufaktur indonesia, bhima yudhistira, prabowo, konstraksi, tangga, data pertumbuhan ekonomi indonesia, bruto, selisih, riil, penurunan, indef, akurasi, klaim, pertumbuhan ekonomi indonesia 4,7-5,1, pertumbuhan ekonomi bps, pertumbuhan ekonomi ri 5,02, pertumbuhan ekonomi ri, data penopang, economic and, economics and, perbedaan data, pertumbuhan sektor",
      "description": "Data pertumbuhan ekonomi Indonesia pada kuartal II 2025 sebesar 5,12 persen diragukan sejumlah kalangan, termasuk para ekonom.",
      "twitter": {
        "card": "summary_large_image",
        "site": {
          "identifier": "@CNNindonesia",
          "id": 17128975
        },
        "creator": "@CNNindonesia",
        "description": "Data pertumbuhan ekonomi Indonesia pada kuartal II 2025 sebesar 5,12 persen diragukan sejumlah kalangan, termasuk para ekonom.",
        "image": {
          "src": "https://akcdn.detik.net.id/visual/2025/05/10/pco-respons-mahasiswi-itb-jadi-tersangka-buntut-meme-prabowo-jokowi-1746856264300_169.jpeg?w=1200"
        }
      },
      "subkanal": "makro",
      "fb": {
        "pages": 695605000462574,
        "app_id": 902258536467731
      },
      "article": {
        "author": "https://www.facebook.com/CNNIndonesia",
        "publisher": "https://www.facebook.com/CNNIndonesia"
      },
      "og": {
        "site_name": "ekonomi",
        "title": "Istana Klaim Jujur soal Data Pertumbuhan Ekonomi RI 5,12 Persen",
        "url": "https://www.cnnindonesia.com/ekonomi/20250807152933-532-1259892/istana-klaim-jujur-soal-data-pertumbuhan-ekonomi-ri-512-persen",
        "description": "Data pertumbuhan ekonomi Indonesia pada kuartal II 2025 sebesar 5,12 persen diragukan sejumlah kalangan, termasuk para ekonom.",
        "image": {
          "identifier": "https://akcdn.detik.net.id/visual/2025/05/10/pco-respons-mahasiswi-itb-jadi-tersangka-buntut-meme-prabowo-jokowi-1746856264300_169.jpeg?w=1200",
          "width": 650,
          "height": 366
        },
        "type": "article"
      },
      "site_name": "cnn_ekonomi"
    }
  }
]