[
  {
    "url": "https://otomotif.kompas.com/read/2025/08/07/160100415/holden-torana-sejarah-perjalanan-taksi-blue-bird-di-indonesia",
    "processed_by": "trafilatura",
    "title": "Holden Torana, Sejarah Perjalanan Taksi Blue Bird di Indonesia",
    "published_date": "2025-08-07",
    "content": "Sebagai perusahaan jasa transportasi besar di Indonesia, taksi Blue Bird dibangun dari sejarah panjang.\nSalah satu serpihan yang kini bisa dinikmati masyarakat, yaitu mobil generasi awal yang mengawali tonggak operasi taksi Blue Bird di Tanah Air, Holden Torana kelahiran 1972.\nUnit bersejarah ini kini jadi perbincangan banyak pengguna media sosial setelah videonya viral beberapa hari lalu berkeliling Jakarta.\nPada video tersebut, mobil klasik tersebut dikendarai oleh Adrianto Djokosoetono, Direktur Utama PT Blue Bird Tbk, dan juga Purnomo Prawiro, Co-Founder & Advisor PT Blue Bird Tbk.\nAdrianto mengatakan, Holden Torana menjadi armada pertama taksi Bluebird yang mulai beroperasi pada tahun 1972.\n\" Tapi hadirnya mobil ini bukan tanpa perjuangan. Setelah mendapat izin mengoperasikan bisnis taksi pada 1971, Founder Bluebird, Ibu Mutiara Fatimah Djokosoetono harus segera memenuhi syarat memiliki minimal 100 unit kendaraan dan fasilitas pool sendiri,\" katanya kepada Kompas.com, Kamis (8/7/2025).\n APM dan Karoseri Perkuat Sinergi Dukung Aturan Zero ODOL 2027\nBerawal dari itu, Holden Torana mobil produksi Australia mulai dibeli secara bertahap. Tahap pertama sebanyak 25 unit, lalu terus bertambah hingga total 100 unit.\nSementara itu, sedan kompak berseragam biru ini merupakan salah satu dari 25 unit impor Australia yang dimaksud. Holden merupakan merek Australia yang kini dimiliki General Motors asal Amerika Serikat.\nmobil itulah yang kemudian resmi menjadi armada pertama Bluebird di Jakarta, menandai lahirnya layanan taksi yang profesional dan terpercaya di Indonesia\n\"Mobil ini menjadi saksi awal perjalanan Bluebird dan beroperasi selama beberapa tahun sebelum akhirnya digantikan dengan armada yang lebih baru seiring pertumbuhan perusahaan dan perkembangan kebijakan pada industri transportasi,\" kata Adrianto.\nBeda dengan taksi modern saat ini, Holden Torana belum memiliki power steering dan AC.\nKemudian, sistem hitung ongkos berdasarkan kilometer masih menggunakan alat mekanis, sebab pada zamannya pengemudi taksi sering menyebut alat ini “argo jewer”. “Karena kalau mau dinyalakan harus dijewer.\nSistem komunikasi masih berbasis radio konvensional. Suara berisik di kabin tidak bisa dihindari, penumpang saat itu pasti bisa mendengar riuhnya komunikasi campur aduk saat perusahaan dan sopir bertukar informasi.\nSetelah era ini Blue Bird membenahi sistem komunikasi dengan automated number identification lalu menjadi digital seperti yang bisa kita lihat di taksi modern, tak lagi berbasis audio, tetapi teks.\n Saat Pendiri Blue Bird Nostalgia Keliling Jakarta Pakai Taksi Pertama\nAdrian juga menceritakan alasan mengapa perusahaan memilih Holden Torana sebagai Taksi Blue Bird. Dia menyebutkan, masanya Holden dikenal sebagai salah satu merek mobil paling andal dan cukup populer di Jakarta.",
    "authors": "Kompas Cyber Media; Azwar Ferdian",
    "top_image": "https://asset.kompas.com/crops/xizt0eCSYFAHhRea4B9X_ig8v3k=/0x0:780x390/780x390/filters:watermark(data/photo/2020/03/10/5e6775c2256d6.png,0,-0,1)/data/photo/2015/09/18/1458203Taksi-Blue-BIrd-Pertama780x390.jpg",
    "tags": "blue bird, Bluebird, mobil klasik, taksi Blue Bird, Holden Torana, Bluebird , Jakarta, Blue Bird, Blue Bird"
  }
]