[
  {
    "url": "https://regional.kompas.com/read/2025/08/07/160009078/bantah-menantang-rakyat-bupati-pati-sudewo-masak-rakyatku-kutantang",
    "processed_by": "trafilatura",
    "title": "Bantah Menantang Rakyat, Bupati Pati Sudewo: Masak Rakyatku Kutantang",
    "published_date": "2025-08-07",
    "content": "Bupati Pati, Jawa Tengah, Sudewo akhirnya angkat bicara terkait video pernyataannya yang viral dan dianggap menantang rakyat di tengah polemik kenaikan Pajak Bumi dan Bangunan Perdesaan dan Perkotaan (PBB-P2) hingga 250 persen.\nDalam video yang beredar di media sosial, Sudewo terdengar mempersilakan masyarakat untuk berdemonstrasi.\nBahkan, Sudewo mengaku tak gentar, meski ada ribuan orang turun ke jalan.\n“Saya tidak menantang rakyat. Sama sekali tidak ada maksud untuk menantang rakyat. Mosok rakyatku tak tantang (Masak rakyatku kutantang). Saya hanya ingin menyampaikan supaya demo tersebut berjalan lancar dan betul-betul murni tuntutan aspirasi, bukan karena ditunggangi pihak-pihak tertentu,” ucap Sudewo, Kamis (7/8/2025).\n Bupati Pati Sudewo Minta Maaf soal Kenaikan PBB 250 Persen\nSebelumnya, Sudewo menyampaikan permintaan maaf kepada masyarakat atas sejumlah peristiwa yang menyertai kebijakan kenaikan PBB-P2, termasuk pengambilan paksa barang donasi milik Masyarakat Pati Bersatu oleh petugas Satpol PP.\nbesarnya. Kami tidak bermaksud untuk melakukan perampasan barang-barang tersebut. Kami hanya ingin memindahkan supaya tidak mengganggu Kirab Boyongan Hari Jadi Kabupaten Pati dan tidak mengganggu acara-acara 17 Agustus. Kami tidak melarang dan sama sekali tidak menghalangi masyarakat melakukan penggalangan dana,” kata Sudewo.\nP2 sebesar 250 persen, menurut Sudewo, merupakan angka maksimal dan tidak berlaku untuk seluruh tanah dan bangunan.\nIa mengklaim bahwa sebagian besar warga mengalami kenaikan di bawah 100 persen, bahkan di bawah 50 persen.\n“Namun demikian, kalau ada yang menuntut supaya yang sampai 250 persen itu diturunkan, akan saya tinjau ulang,” tambahnya.\nSudewo juga menjelaskan bahwa kenaikan pajak dilakukan karena selama 14 tahun terakhir tidak pernah ada penyesuaian, sementara Pendapatan Asli Daerah (PAD) Pati sangat kecil, hanya sekitar 14,5 persen dari total APBD.\nDi akhir pernyataannya, Sudewo mengimbau masyarakat untuk tetap menjaga kondusivitas wilayah.\n“Saya hanya ingin menyampaikan supaya demo tersebut berjalan lancar dan betul-betul murni tuntutan aspirasi, bukan karena ditunggangi pihak-pihak tertentu,” tegasnya kembali.\n(Sebagian artikel ini telah tayang di KOMPAS.id dengan judul Bupati Pati Minta Maaf, Janji Bakal Tinjau Ulang Kenaikan PBB 250 Persen)\nTerangi negeri dengan literasi, satu buku bisa membuka ribuan mimpi. Lewat ekspedisi Kata ke Nyata, Kompas.com ingin membawa ribuan buku ke pelosok Indonesia. Bantu anak-anak membaca lebih banyak, bermimpi lebih tinggi. Ayo donasi via Kitabisa!",
    "authors": "Kompas Cyber Media; Ferril Dennys",
    "top_image": "https://asset.kompas.com/crops/DNypYYlheutzTQvtLwFkS0Bs7ag=/62x76:375x284/780x390/filters:watermark(data/photo/2020/03/10/5e6775ae18c31.png,0,-0,1)/data/photo/2025/08/06/6892c9ad53cff.jpg",
    "tags": "Pati, bupati sudewo naikkan pbb 250 persen, bupati pati sudewo tantang rakyat, bupati pati sudewo klarifikasi soal menantang rakyat"
  }
]