[
  {
    "url": "https://regional.kompas.com/read/2025/08/07/132639578/spanduk-protes-untuk-dedi-mulyadi-di-sleman-selamatkan-pariwisata-dari?source=sorotan",
    "processed_by": "trafilatura",
    "title": "Spanduk Protes untuk Dedi Mulyadi di Sleman: \"Selamatkan Pariwisata Dari Gubernur Pencitraan KDM\"",
    "published_date": "2025-08-07",
    "content": "Muncul spanduk yang memprotes kebijakan Gubernur Jawa Barat Dedi Mulyadi terkait larangan studi tour siswa. Spanduk tersebut terpasang di wilayah Kabupaten Sleman.\nDari pengamatan Kompas.com, sepanduk terpasang di simpang empat Jalan Monjali.\nSelain itu, spanduk juga terpasang di simpang empat Kentungan.\n Baru 4 Minggu Berjalan, Guru di Sekolah Rakyat Yogyakarta Mengundurkan Diri\nSpanduk yang terpasang berbahan kain warna putih dengan tulisan berwarna merah dan hitam.\nDi spanduk tersebut tertulis, \"Selamatkan Pariwisata Dari Gubernur Pencitraan KDM.\"\nSedangkan di simpang empat Kentungan, spanduk bertuliskan, \"KDM Sudahi Pencitraanmu, Perekonomian Wisata Gulung Tikar Karena Ulahmu.\"\nDari pengamatan Kompas.com, spanduk tersebut muncul sejak 5 Agustus 2025, di mana pada malam harinya, rencananya Gubernur Jawa Barat Dedi Mulyadi menghadiri acara di wilayah Kabupaten Sleman.\nSampai dengan 7 Agustus 2025, dua spanduk tersebut masih terlihat terpasang di simpang empat Monjali dan simpang empat Kentungan.\nKetua Asosiasi Jip Wisata Lereng Merapi (AJWLM) Dardiri mengatakan tidak melakukan pemasangan spanduk.\nDardiri juga tidak mengetahui siapa yang memasang spanduk tersebut.\n\"(Yang memasang spanduk) Bukan AJWLM. Dari pelaku wisata lain mungkin. Yang jelas bukan dari AJWLM,\" ujar Ketua Asosiasi Jip Wisata Lereng Merapi (AJWLM) Dardiri saat dihubungi, Kamis (7/08/2025).\nDikatakan Dardiri, saat aksi di kantor Gubernur Jawa Barat memprotes kebijakan larangan studi tour, memang ada perwakilan dari jip wisata Lereng Merapi yang datang.\nPerwakilan datang untuk membersamai para pelaku wisata lainnya.\n\"Kita waktu itu kan cuman partisipasi, sama rekan-rekan. Itu kan dari Jawa Barat,\" tuturnya.\nMenurut Dardiri, kunjungan wisatawan ke destinasi lava tour Merapi didominasi dari daerah Jawa Tengah, Jawa Timur, dan Jawa Barat.\nSehingga dengan adanya larangan studi tour dari Jawa Barat, sangat berdampak bagi para pelaku wisata di destinasi wisata lava tour, termasuk jip wisata.\n\"Dari Jawa Barat itu kan memasok kita juga lumayan, ya di atas 50 persen lah. Dengan adanya larangan itu, sangat berdampak sekali,\" pungkasnya.\nTerangi negeri dengan literasi, satu buku bisa membuka ribuan mimpi. Lewat ekspedisi Kata ke Nyata, Kompas.com ingin membawa ribuan buku ke pelosok Indonesia. Bantu anak-anak membaca lebih banyak, bermimpi lebih tinggi. Ayo donasi via Kitabisa!",
    "authors": "Kompas Cyber Media; Ferril Dennys",
    "top_image": "https://asset.kompas.com/crops/okbBQk4YIxE5gg-gXv3g8yt_XV8=/0x0:0x0/780x390/filters:watermark(data/photo/2020/03/10/5e6775ae18c31.png,0,-0,1)/data/photo/2025/08/07/689443c4745f4.jpg",
    "tags": "pariwisata, Sleman, larangan studi tour, dedi mulyadi larang study tour, Dedi Mulyadi, spanduk kdm sleman, spanduk protes untuk dedi mulyadi di sleman, Dedi Mulyadi,Dardiri, Yogyakarta,Sleman,Jawa Barat, spanduk,studi tour,pariwisata,jip wisata, protes kebijakan,aksi di kantor Gubernur"
  }
]