[
  {
    "url": "https://regional.kompas.com/read/2025/08/07/161501378/pelaku-yang-memberondong-pedagang-layangan-dengan-8-tembakan-ternyata",
    "processed_by": "trafilatura",
    "title": "Pelaku yang Memberondong Pedagang Layangan dengan 8 Tembakan, Ternyata Pegawai Outsourching Satpol PP Kota Yogyakarta",
    "published_date": "2025-08-07",
    "content": "Pelaku penembakan di Lapangan Minggiran, Kota Yogyakarta, berinisial DAJ ternyata merupakan pekerja outsourcing yang bertugas membantu pengamanan di Satpol PP Kota Yogyakarta.\nKepala Satpol PP Kota Yogyakarta, Octo Noor Arafat, membenarkan informasi tersebut saat dikonfirmasi, Kamis (7/8/2025).\n\"Iya pegawai outsourcing oleh PT ditempatkan membantu ketugasan di Satpol PP (Kota Yogyakarta),\" ujar Octo.\n Pedagang Layangan di Yogya Ditembak 8 Kali, Ini Kronologinya\nMenurut Octo, pihaknya tidak merekrut langsung pelaku, melainkan melalui kontrak dengan perusahaan penyedia jasa keamanan.\n\"Kalau kami Satpol PP itu kan berkontraknya dengan PT-nya penyedia jasa keamanan, yang terpenting bagi kami yang bersangkutan tugas di mana nanti ada personel yang tetap bisa melaksanakan tugas mencukupi kegiatannya di Satpol PP,\" jelasnya.\nSaat ini, pihaknya sudah meminta PT penyedia jasa untuk mengganti posisi DAJ selama proses hukum berjalan.\nnya untuk bisa mencukupkan ketugasan yang bersangkutan itu gimana, meskipun mungkin tidak satu dua hari atau sepekan bisa mendapatkan pengganti tetapi kami serahkan sepenuhnya ke perusahaan yang bersangkutan,\" ungkap Octo.\nhari bertugas membantu pengamanan di Balai Kota Yogyakarta.\nSebelumnya, Kapolsek Mantrijeron, Kompol Kusnaryanto, menyebut pelaku menggunakan senjata air gun jenis glok yang dibeli secara online di Shopee, dan tidak memiliki izin resmi.\n\"Kalau punya izin berarti pribadi (milik), kalau ini tidak ada bukti kepemilikan bisa jadi milik orang lain, kita pastikan juga,\" kata Kusnaryanto.\n\"Tapi sementara kita dapatkan bahwa ini dikuasai pelaku dan tanpa izin didapatkan melalui beli online Shopee,\" imbuhnya.\nDAJ sempat memberondong korban MY (38), seorang pedagang layangan musiman, dengan delapan tembakan, namun baru empat proyektil ditemukan di tubuh korban.\nMotif penembakan diduga bermula dari konflik antara korban dan anak pelaku, yang merasa dituduh mencuri barang dagangan di Lapangan Minggiran.\n\"Tidak beberapa lama kemudian orangtua bersama anak klarifikasi kepada korban, tidak ada titik temu. Kemudian terjadi kekerasan kepada korban dengan menggunakan senjata air gun, glok,\" jelas Kusnaryanto.\nTerangi negeri dengan literasi, satu buku bisa membuka ribuan mimpi. Lewat ekspedisi Kata ke Nyata, Kompas.com ingin membawa ribuan buku ke pelosok Indonesia. Bantu anak-anak membaca lebih banyak, bermimpi lebih tinggi. Ayo donasi via Kitabisa!",
    "authors": "Kompas Cyber Media; Ferril Dennys",
    "top_image": "https://asset.kompas.com/crops/_vqRC24CampqBKa6vyii8lk32lA=/167x45:5472x3581/780x390/filters:watermark(data/photo/2020/03/10/5e6775ae18c31.png,0,-0,1)/data/photo/2025/07/28/6887497fde251.jpg",
    "tags": "Pekerja outsourcing, satpol pp, Yogyakarta, pedagang layangan ditembak airsoft gun, penembakan airgun, DAJ,Octo Noor Arafat,Kompol Kusnaryanto,MY, Yogyakarta,Lapangan Minggiran,Balai Kota Yogyakarta,Suryodiningratan, airgun,senjata,lokapasar,Shopee,"
  }
]