[
  {
    "url": "https://regional.kompas.com/read/2025/08/07/134040378/soal-kontroversi-kenaikan-pbb-pati-250-persen-gubernur-jateng-kasihan?source=headline",
    "processed_by": "trafilatura",
    "title": "Soal Kontroversi Kenaikan PBB Pati 250 Persen, Gubernur Jateng: Kasihan Masyarakat Kalau Dipaksakan Naik",
    "published_date": "2025-08-07",
    "content": "Gubernur Jawa Tengah Ahmad Luthfi angkat suara terkait viralnya aksi unjuk rasa ribuan warga Kabupaten Pati yang memprotes kebijakan kenaikan Pajak Bumi dan Bangunan Perdesaan dan Perkotaan (PBB-P2) hingga 250 persen.\nAhmad Luthfi meminta Bupati Pati untuk membuka ruang komunikasi dengan masyarakat dan menekankan pentingnya dialog serta kajian ulang terhadap kebijakan yang berpotensi membebani rakyat.\n“Kita harus dibukakan kran komunikasi. Sudah saya sampaikan ke Bupati Pati untuk membuka komunikasi dengan masyarakat terkait public complain, demi menjaga kondusivitas,” ujar Luthfi dalam keterangan tertulis, Kamis (7/8/2025).\n Kenaikan PBB Pati Harus Dikaji, Jika Perlu Diturunkan\nkemampuan fiskal daerah dan kondisi ekonomi masyarakat.\nJika terbukti memberatkan, Gubernur menyarankan agar tarif PBB-P2 diturunkan.\n“Prinsipnya, jangan sampai membebani masyarakat. Saya perintahkan untuk dilakukan evaluasi dan kajian, kalau perlu ya diturunkan. Tapi itu semua harus melalui dialog cepat dan sosialisasi yang masif, supaya masyarakat tahu kalau ini semua untuk mereka, dari mereka, dan oleh mereka,” tegasnya.\nAhmad Luthfi juga mengimbau agar Pemkab Pati melakukan kajian pihak ketiga untuk menilai kelayakan kenaikan PBB tersebut. Ia menyebut bahwa ada tiga persoalan utama yang perlu disikapi secara serius oleh pemerintah daerah.\n“Tiga hal penting, pertama mungkin sosialisasi kurang, kedua belum terbuka, dan ketiga harus disesuaikan dengan kemampuan masyarakat. Sekali lagi, prinsipnya jangan membebani, karena itu masyarakat kita,” katanya.\n Protes Warga Pati Soal Kenaikan PBB, Gubernur Jateng Keluarkan Perintah\nSaat ditanya apakah Pemerintah Provinsi akan turun langsung, Gubernur menyebut bahwa peran Pemprov adalah sebatas fungsi koordinatif.\n“Ini sudah jadi trending topic. Kasihan masyarakat kalau kita paksakan naik. Maka yang paling utama adalah bagaimana bupati melakukan sosialisasi bersama tokoh masyarakat dan elemen-elemen lainnya. Jangan sampai terjadi demo-demo yang merugikan persatuan dan kesatuan di Pati,” ujarnya.\nSebelumnya diberitakan, aksi penggalangan donasi untuk demonstrasi besar-besaran menolak kenaikan PBB-P2 masih berlangsung hingga Rabu (6/8/2025) malam.\nAksi yang digerakkan oleh kelompok “Masyarakat Pati Bersatu” rencananya akan digelar pada 13 Agustus 2025, dan mendapat sambutan luas dari masyarakat.\nKoordinator penggalangan donasi, Teguh Istiyanto, mengatakan bahwa antusiasme warga justru meningkat setelah pernyataan Bupati Pati Sudewo yang menyatakan tidak akan mundur meski didemo puluhan ribu orang.\n“Malam ini donasi air mineral membludak. Kita tidak bisa menghitung jumlahnya,” ujar Teguh saat dihubungi Kompas.com, Rabu (6/8/2025) malam.\nTerangi negeri dengan literasi, satu buku bisa membuka ribuan mimpi. Lewat ekspedisi Kata ke Nyata, Kompas.com ingin membawa ribuan buku ke pelosok Indonesia. Bantu anak-anak membaca lebih banyak, bermimpi lebih tinggi. Ayo donasi via Kitabisa!",
    "authors": "Kompas Cyber Media; Ferril Dennys",
    "top_image": "https://asset.kompas.com/crops/LG_2adz1tF8k01hsjFHDlu7aTYI=/0x0:0x0/780x390/filters:watermark(data/photo/2020/03/10/5e6775ae18c31.png,0,-0,1)/data/photo/2025/08/06/68932226ade0a.jpg",
    "tags": "bupati pati, gubernur jateng, pbb pati 250 persen, pbb pati naik 250 persen, pbb pati, Pajak PBB-P2, Masyarakat Pati Bersatu, Ahmad Luthfi,Teguh Istiyanto,Sudewo, Pati,Jawa Tengah, Pajak Bumi dan Bangunan Perdesaan dan Perkotaan (PBB-P2), unjuk rasa,aksi demonstrasi,penggalangan donasi"
  }
]