[
  {
    "url": "https://regional.kompas.com/read/2025/08/07/135456078/menteri-atr-bpn-nusron-yang-punya-sertifikat-wajib-pasang-patok-agar?source=terpopuler",
    "processed_by": "trafilatura",
    "title": "Menteri ATR BPN Nusron: Yang Punya Sertifikat Wajib Pasang Patok agar Tanahnya Tak Dicaplok...",
    "published_date": "2025-08-07",
    "content": "Menteri Agraria dan Tata Ruang/Kepala Badan Pertanahan Nasional (ATR/BPN), Nusron Wahid, menegaskan bahwa masyarakat diharuskan untuk memasang patok batas tanah guna menghindari potensi konflik.\nPernyataan tersebut disampaikan saat memimpin pencanangan Gerakan Masyarakat Pemasangan Tanda Batas (GEMAPATAS) 2025, yang dilaksanakan secara serentak di 23 kabupaten/kota di 8 provinsi, dengan pusat kegiatan di Kabupaten Purworejo, Jawa Tengah.\n“Semua yang sudah punya sertifikat, semuanya wajib pasang patok. Diharapkan supaya tidak dicaplok oleh orang lain tanahnya,” tegas Menteri ATR/Kepala BPN setelah acara di Lapangan Bola Desa Candingasinan, Purworejo, pada Kamis (07/08/2025).\n Menteri Nusron Tegaskan Tanah Adat Tak Bisa Diambil Alih Negara Walau Tak Dikelola\nDengan adanya GEMAPATAS, diharapkan seluruh masyarakat Indonesia yang memiliki tanah dapat memasang patok di tapal batas tanah milik mereka.\nPemasangan patok ini harus dilakukan melalui musyawarah dengan pemilik tanah di sekitarnya, untuk menghindari potensi konflik di masa mendatang.\nPatok tersebut dapat terbuat dari bahan kayu, beton, atau besi, yang penting adalah batas lahan ditandai secara fisik dan jelas.\nMenteri Nusron menjelaskan bahwa terdapat dua jenis konflik yang sering terjadi dalam bidang pertanahan, yaitu konflik yuridis dan konflik fisik.\nKonflik yuridis biasanya disebabkan oleh sengketa dokumen, seperti letter C ganda.\nSementara itu, konflik fisik seringkali muncul akibat ketidakjelasan batas lahan yang hanya mengandalkan tanda-tanda alamiah, seperti pohon atau gundukan tanah.\n“Kegiatan ini dilaksanakan secara nasional di seluruh Indonesia untuk mengurangi konflik pertanahan, terutama konflik fisik terkait batas tanah,” ucap Menteri Nusron.\nDalam kesempatan yang sama, Gubernur Jawa Tengah, Ahmad Luthfi, menyatakan bahwa pihaknya telah meminta seluruh bupati dan wali kota untuk meningkatkan sosialisasi dan pelaksanaan pemasangan patok di wilayah masing-masing.\n“Sosialisasi ini penting dan pelaksananya penting. Nanti dari bupati bisa memerintahkan ke seluruh kepala desa agar pelaksanaan ini secara maksimal dilakukan,” ujarnya.\n Cerita Menteri ATR Nusron 9 Bulan Menjabat, Tiap Hari Ngurus Konflik Tanah Wakaf\nAhmad Luthfi menargetkan agar pemasangan patok di Jawa Tengah dapat selesai secepatnya.\nIa menilai langkah ini akan sangat efektif dalam mencegah tumpang tindih lahan dan memperkuat kepastian hukum bagi masyarakat.\n\"Saya minta di triwulan kedua pemasangan patok di wilayah Jawa Tengah selesai,\" kata Gubernur.",
    "authors": "Kompas Cyber Media; Krisiandi",
    "top_image": "https://asset.kompas.com/crops/qd3nLTTRnqKqYybmBJ5gcHayH40=/0x0:0x0/780x390/filters:watermark(data/photo/2020/03/10/5e6775ae18c31.png,0,-0,1)/data/photo/2025/08/07/6894489f9dd19.jpg",
    "tags": "konflik pertanahan, Menteri ATR, Gemapatas 2025, pemasangan patok, Nusron Wahid,Ahmad Luthfi,Virgo Eresta Jaya,Lampri,Dony Erwan, Purworejo,Jawa Tengah,Riau,Sumatra Selatan,Kalimantan Barat,Kalimantan Selatan,Kalimantan Timur,Jawa Timur,Jawa Barat,D.I. Yogyakarta, patok batas tanah,sertifikat,konflik yuridis,konflik fisik, GEMAPATAS 2025"
  }
]