[
  {
    "url": "https://regional.kompas.com/read/2025/08/07/15091581/topeng-pembangunan-kaldera-toba-demi-status-geopark-unesco?source=kolom",
    "processed_by": "trafilatura",
    "title": "Topeng Pembangunan Kaldera Toba demi Status Geopark UNESCO",
    "published_date": "2025-08-07",
    "content": "KALDERA Toba adalah salah satu lanskap geologi paling luar biasa di dunia. Hasil letusan supervolcano 74.000 tahun silam, yang membentuk danau vulkanik terbesar sejagat, menyimpan warisan geologi, hayati, dan budaya tak ternilai.\nUNESCO telah mengakui kawasan ini sebagai Global Geopark. Namun, pengakuan itu kini berada di ujung tanduk.\nDalam siklus evaluasi resmi UNESCO tahun 2019, yang dilakukan setiap empat tahun, kawasan ini hanya diberi peringkat Yellow Card, sinyal keras bahwa status Global Geopark-nya terancam dicabut.\nIni menyiratkan, apa yang seharusnya menjadi contoh terbaik pengelolaan lanskap berkelanjutan justru berubah menjadi panggung kegagalan birokrasi.\nada tumpukan regulasi dan struktur kelembagaan yang rumit—dari Perpres No. 9/2019, Permen ESDM No. 31/2021, hingga Pergub Sumut No. 5/2024.\nBahkan telah dibentuk badan pelaksana dan kelompok kerja di tiap geosite, lengkap dengan manager divisi, SOP, dan mandat edukasi-konservasi.\nNamun, seluruh perangkat ini gagal menjadi motor penggerak. Ia berubah menjadi struktur kosong tanpa nyawa—tidak menyentuh masyarakat, tidak membangun kapasitas lokal, dan tidak memiliki refleksi atas apa yang disebut “warisan geologi hidup”.\n Kelalaian Sistemik dan Kartu Kuning Geopark Kaldera Toba\nPenyematan status Yellow Card kepada Kaldera Toba karena dinilai gagal memenuhi tiga pilar utama dalam standar Global Geopark, yakni geo-konservasi, geo-edukasi, dan geo-pariwisata.\nkonservasi, tidak ditemukan bukti konkret adanya perlindungan menyeluruh terhadap geosite yang ada, bahkan sebagian kawasan justru terancam oleh alih fungsi lahan dan aktivitas pariwisata destruktif.\nedukasi, tidak ada upaya sistematis untuk mengintegrasikan pengetahuan geologi ke dalam kurikulum lokal. Pengetahuan geologi juga gagal diartikulasikan dalam narasi budaya Batak yang hidup.\nSelain itu, evaluasi UNESCO menunjukkan bahwa narasi interpretasi geosite dalam proses edukasi terlalu ilmiah dan tidak membumi.\nMisalnya, situs Batu Gantung dan Bukit Holbung hanya dipaparkan dari sisi geologi akademik, tanpa menghubungkannya dengan legenda, nilai sosial, atau adat Batak.\nAkibatnya, generasi muda Toba justru merasa asing terhadap geopark mereka sendiri, karena tidak melihat keterhubungan emosional dan historis.\npariwisata justru dimanipulasi untuk kepentingan event besar dan tamu luar daerah, alih-alih diarahkan untuk memperkuat ekonomi masyarakat sekitar secara berkelanjutan.\nevent tersebut hanya berdampak pada indikator branding dan bukan indikator partisipasi lokal.\nbased development (pembangunan berbasis komunitas), yang menjadi nilai kunci dalam geopark dunia.\nTahun 2025 ini, Kaldera Toba kembali bertaruh nama dalam siklus revalidasi empat tahunan status geopark. Jika gagal memperbaiki kelemahan strukturalnya, terutama dalam hal partisipasi masyarakat dan pelestarian geosite, status sebagai geopark global bisa dicabut.\nNamun, dari kondisi yang tampak, tidak ada upaya serius dari negara untuk memperbaiki akar masalah. Pemerintah lebih sibuk merancang narasi pembangunan daripada menjalankan keadilan struktural.\nKaldera Toba berada dalam wilayah tujuh kabupaten di Provinsi Sumatera Utara. Kebijakan antarlevel pemerintahan tidak pernah sinkron.\nPemerintah pusat membentuk Badan Pelaksana Otorita Danau Toba (BPODT), tapi pelaksanaannya tidak maksimal dan gagal menyatu dengan masyarakat.\nalih menjadi simpul pengelolaan terpadu antara pusat dan daerah, BPODT justru menjelma menjadi birokrasi tersendiri, yang menjauhkan masyarakat dari pengelolaan sumber daya alam.\nIroni Nasionalisme\nevent seremonial yang digelar, seperti F1 Powerboat, hanya menghadirkan kemewahan semu yang sama sekali tidak memberdayakan masyarakat lokal.\nMasyarakat tidak pernah menjadi pahlawan lokal (local hero), hanya menjadi objek tontonan bagi wisatawan berkulit putih. Ketegangan politik pun muncul, karena pemerintah provinsi merasa dicampakkan dari agenda strategis itu.\nPemerintah kabupaten justru lebih sibuk merancang proyek asal jadi demi menyerap anggaran. ASN tidak mengangkat potensi lokal, tidak pula membangun nilai budaya dari batuan sekitar.\n kemiskinan intelektual, kehancuran nilai gotong royong, dan semakin jauhnya masyarakat dari pengelolaan kawasan mereka sendiri.\nMasyarakat Kaldera Toba hidup di atas tanah leluhur dengan harapan bisa maju bersama nilai-nilai budaya sendiri. Namun, kebijakan negara memperlakukan mereka justru seolah sebagai dalang kehancuran.\nMereka dijadikan badut program pemerintah. Mereka dijadikan badut wisatawan asing. Tidak ada ruang partisipasi.\nMereka hanya dijadikan objek dalam narasi pembangunan yang top-down. Tidak ada satupun program besar yang secara serius melibatkan masyarakat mulai dari tahap perencanaan.",
    "authors": "Kompas Cyber Media; Sandro Gatra",
    "top_image": "https://asset.kompas.com/crops/c7dU9Tfa5jSp7_7UPASI713J-YQ=/0x0:780x520/780x390/filters:watermark(data/photo/2020/03/10/5e6775ae18c31.png,0,-0,1)/data/photo/2023/07/25/64bf6a78dfe73.jpg",
    "tags": "kaldera toba, Geopark Unesco"
  }
]