[
  {
    "url": "https://regional.kompas.com/read/2025/08/07/160706478/suami-nikah-lagi-irt-di-nunukan-kerap-lampiaskan-amarah-dengan-menyiksa",
    "processed_by": "trafilatura",
    "title": "Suami Nikah Lagi, IRT di Nunukan Kerap Lampiaskan Amarah dengan Menyiksa Anak Sambung Berusia 3 Tahun",
    "published_date": "2025-08-07",
    "content": "Seorang ibu rumah tangga berinisial SA (30) di Nunukan, Kalimantan Utara, diduga melakukan penyiksaan terhadap anak kandungnya yang masih balita.\nlaki tersebut mengalami banyak benjolan dan lebam di sekujur tubuh akibat tindakan kekerasan yang dilakukan oleh ibunya.\n\"Kejadiannya sudah sering. Pelaku SA ini menjadikan anaknya sasaran kemarahan akibat rasa cemburu dan kecewanya terhadap suami sirinya,” kata Kasi Humas Polres Nunukan, Ipda Sunarwan, Kamis (7/8/2025).\n Pasutri di Riau Siksa Bayi Temannya hingga Tewas, Berawal dari Pancingan Hamil\nSA diketahui memiliki ikatan perkawinan siri dengan ayah korban, SDM, sejak tahun 2022.\nPenyiksaan terhadap anaknya terjadi setelah suaminya mengungkapkan bahwa dirinya memiliki istri dan anak di Sungai Nyamuk, Pulau Sebatik.\n“Pengakuan suami terduga pelaku memicu kemarahan dan kekecewaan. Ia melampiaskan emosinya kepada anak kandungnya yang masih berusia tiga tahun,” jelas Sunarwan.\nPada peristiwa penganiayaan terakhir, wajah korban dipenuhi lebam dan benjol, seolah menjadi korban pengeroyokan.\n Sambil Tertawa, Istri Rekam Suaminya Siksa Bayi 2 Tahun hingga Tewas karena Rewel di Ria\nSelain itu, pergelangan tangan bocah tersebut juga menunjukkan gejala patah tulang.\nSunarwan menambahkan bahwa SA sering melakukan penganiayaan ketika suaminya pergi bekerja untuk mengikat bibit rumput laut.\n“Lingkungan pesisir di wilayah Nunukan Selatan menjadikan aksi SA tak terganggu, karena warga sekitar yang mayoritas buruh rumput laut selalu pergi bekerja di pagi hari dan pulang menjelang malam,” terangnya.\nSuami SA sebenarnya mengetahui bahwa anaknya sering disiksa, namun ia tidak berani melawan.\n“Tapi begitu kondisi anaknya sangat parah akibat penyiksaan istrinya, ia akhirnya melaporkannya ke polisi,” lanjut Sunarwan.\nemak di Bali Didakwa Sekap dan Siksa Pria hingga Tewas, Berawal dari Utang Rp 5,4 M\nSaat ini, SA ditahan di Mapolsek KSKP Nunukan, sementara korban diasuh oleh ayah kandungnya.\nStatus pernikahan siri antara SA dan SDM mengakibatkan pasangan ini tidak memiliki surat nikah, akta kelahiran anak, maupun Kartu Keluarga (KK).\nPolisi kini berkoordinasi dengan Dinas Sosial Pemberdayaan Perempuan dan Perlindungan Anak (DSP3A) Nunukan untuk mengurus dokumen yang diperlukan.\n“Pelaku SA, kita sangkakan Pasal 80 ayat (2) dan ayat (4) Jo Pasal 76C Undang-Undang RI Nomor 35 Tahun 2014 tentang Perlindungan Anak,” kata Sunarwan.\nTerangi negeri dengan literasi, satu buku bisa membuka ribuan mimpi. Lewat ekspedisi Kata ke Nyata, Kompas.com ingin membawa ribuan buku ke pelosok Indonesia. Bantu anak-anak membaca lebih banyak, bermimpi lebih tinggi. Ayo donasi via Kitabisa!",
    "authors": "Kompas Cyber Media; Krisiandi",
    "top_image": "https://asset.kompas.com/crops/Nfnb4JqSrHzyLXmu572AyblREjw=/237x160:1197x800/780x390/filters:watermark(data/photo/2020/03/10/5e6775ae18c31.png,0,-0,1)/data/photo/2024/12/12/675aac182ff39.jpg",
    "tags": "ibu rumah tangga, penyiksaan anak, kekerasan terhadap anak, nunukan, SA,SDM,Ipda Sunarwan, Nunukan,Kalimantan Utara,Sungai Nyamuk,Pulau Sebatik, anak balita,rumput laut,Kartu Keluarga,akta kelahiran,"
  }
]