[
  {
    "url": "https://regional.kompas.com/read/2025/08/06/193545478/sosok-bripka-rian-lakoni-hobi-jadi-badut-dan-isi-acara-gratis-demi-tebar",
    "processed_by": "trafilatura",
    "title": "Sosok Bripka Rian, Lakoni Hobi Jadi Badut dan Isi Acara Gratis demi Tebar Tawa Anak Panti Asuhan",
    "published_date": "2025-08-06",
    "content": "Setiap kali melihat anak-anak tertawa lepas, Fardriansyah merasa ada kebahagiaan tersendiri yang tidak tergantikan. Pria 37 tahun yang akrab disapa Rian ini memang punya cara tak biasa untuk membahagiakan anak-anak—ia menjadi badut dan pesulap, khususnya untuk anak-anak panti asuhan.\nYang unik, Rian bukanlah seniman panggung atau pekerja hiburan. Ia adalah anggota polisi aktif berpangkat Brigadir Kepala (Bripka) yang sehari-hari bertugas di bagian pengamanan objek vital negara (Pam Obvit) Polda Bangka Belitung.\nanak. Melihat mereka tertawa, kita merasa puas, bahagia,” kata Rian saat berbincang dengan Kompas.com, Rabu (6/8/2025).\nHobi ini telah dijalani Rian sejak sebelum resmi menjadi polisi pada 2008. Ia pernah bergabung dengan perusahaan event organizer sebagai badut, MC, sekaligus pemain sulap. Namun, dari semua pertunjukan yang ia lakoni, tampil secara sukarela di panti asuhan menjadi yang paling berkesan.\n Menenun Asa Merawat dengan Hati, Kisah Panti Muhammadiyah Jadi Rumah Kedua Anak Bangsa\n“Bayaran saya itu tidak menentu. Biasanya dikasih Rp 300.000 - Rp 350.000. Khusus untuk hiburan anak-anak panti asuhan saya gratiskan,” ujarnya.\nIa sempat vakum pada 2019 karena kesibukan sebagai Bhabinkamtibmas di Desa Tepus, Bangka Selatan. Namun awal 2025, ia kembali menyapa anak-anak dengan kostum warna-warni dan sulap-sulap sederhana yang menghibur.\nAgar tidak mengganggu tugas negara, Rian hanya menerima undangan di luar jam dinas atau saat libur akhir pekan. Baginya, menjadi badut bukan untuk mencari uang, melainkan ekspresi cinta dan bentuk kepedulian.\n“Acara anak itu kan ada orangtua juga yang mendampingi, jadi pesan-pesan literasi tentang berkendara, efek merokok dan lainnya juga disampaikan,” ucap Rian, yang kini telah berhenti merokok dan kerap menyampaikan pentingnya gaya hidup sehat dalam setiap aksinya.\nDengan tubuh gempalnya, ia tampil percaya diri. Kostum dan riasan selalu disiapkan dalam box plastik yang ia bawa dengan motor. Di lokasi acara, ia berganti kostum dan merias wajah hanya dalam waktu sepuluh menit.\n“Alhamdulillah semua memberi dukungan, termasuk orangtua juga. Kadang dari anggota polisi sendiri ada yang minta saya mengisi acara ulang tahun anaknya,” ungkap Rian.\nPutra sulungnya yang berumur 10 tahun kerap ikut serta menemaninya. Istri dan keluarganya pun mendukung sepenuhnya. Ia berharap kegiatan ini menjadi ladang ibadah, apalagi Rian dan istri telah mendaftarkan diri untuk berhaji.\nmudahan lancar, kalau ada tambahan dari badut Alhamdulillah, kalau tidak tetap disyukuri,” ucapnya.\nHerlia Andita, seorang aktivis di Pangkalpinang, menjadi saksi bagaimana sosok Rian kerap tampil rendah hati.\n“Saya minta beliau hadir sebagai badut, karena acara sosial bagaimana supaya gratis, beliau setuju,” ujar Herlia, yang pernah mengundangnya tampil di acara sunatan anak disabilitas.\nMenurut Herlia, banyak orang baru tahu bahwa Rian adalah polisi.\n“Setelah lama bergaul, kenal sama keluarganya baru tahu kalau polisi. Beliau ini orangnya rendah hati, sampai sekarang banyak anggota klub tak tahu beliau polisi,” tambahnya.\nanak adalah kebahagiaan tertinggi bagi Rian. Dan lewat kostum badut serta sulap-sulapnya, ia terus menebar tawa dan harapan.\nTerangi negeri dengan literasi, satu buku bisa membuka ribuan mimpi. Lewat ekspedisi Kata ke Nyata, Kompas.com ingin membawa ribuan buku ke pelosok Indonesia. Bantu anak-anak membaca lebih banyak, bermimpi lebih tinggi. Ayo donasi via Kitabisa!",
    "authors": "Kompas Cyber Media; Irfan Maullana",
    "top_image": "https://asset.kompas.com/crops/YVGYiPYF8ru2iMkxmaDT7IwgNuk=/0x0:0x0/780x390/filters:watermark(data/photo/2020/03/10/5e6775ae18c31.png,0,-0,1)/data/photo/2025/08/06/68933abea2081.jpg",
    "tags": "bangka belitung, suara tak terdengar, polisi inspiratif, Peduli anak panti, badut anak, Bripka Rian, kisah inspiratif daerah"
  }
]