[
  {
    "url": "https://regional.kompas.com/read/2025/08/07/160953978/2000-korban-perang-gaza-akan-tiba-di-batam-ini-lokasinya",
    "processed_by": "trafilatura",
    "title": "2.000 Korban Perang Gaza Akan Tiba di Batam, Ini Lokasinya",
    "published_date": "2025-08-07",
    "content": "Ketua DPRD Provinsi Kepulauan Riau, Iman Sutiawan, menyampaikan kemungkinan penggunaan Rumah Sakit Khusus Infeksi (RSKI) Galang sebagai lokasi sementara bagi warga Gaza yang menjadi korban perang.\n“Bagi pemukiman sementara dan sarana pengobatan bagi warga Gaza kemungkinan akan menggunakan wilayah RSKI, yang dahulu digunakan dalam penanganan Covid-19,” ujar Iman saat dikonfirmasi melalui sambungan telepon, Kamis (7/8/2025).\nPernyataan ini merespons instruksi Presiden RI Prabowo Subianto terkait rencana pemanfaatan Pulau Galang sebagai tempat pengobatan 2.000 warga Gaza. Rencana itu sebelumnya diungkapkan Kepala Kantor Komunikasi Kepresidenan atau Presidential Communication Office (PCO) Hasan Nasbi dalam Sidang Kabinet di Istana Merdeka, Jakarta, Rabu (6/8/2025).\nKetua DPD Partai Gerindra Kepulauan Riau itu juga menyambut baik ide Pemerintah Pusat dalam misi kemanusiaan ini. Menurut dia, Pulau Galang hanya akan difungsikan sebagai lokasi pengobatan bagi korban perang yang saat ini terjadi di Gaza.\n Pimpinan Komisi I Dukung Prabowo Jadikan Pulau Galang Tempat Pengobatan Warga Gaza\n“Untuk fasilitas pemukiman warga Gaza akan dimaksimalkan seluruh fasilitas RSKI, yang kita tahu ada di wilayah Camo Vietnam. Tidak disatukan dengan masyarakat yang ada di Pulau Galang,” katanya.\nSebelumnya, Hasan Nasbi mengatakan bahwa Pulau Galang dipilih karena memiliki rumah sakit dan fasilitas pendukungnya. Ia menyebut pengobatan akan difokuskan untuk korban luka-luka akibat bom atau reruntuhan.\n“Dan rencananya disiapkan pusat pengobatannya nanti di Pulau Galang,” ucap Hasan.\nTerkait teknis pelaksanaan, Hasan meminta agar hal itu dikonfirmasi kepada kementerian atau lembaga terkait. Presiden telah meminta Kementerian Pertahanan dan Kementerian Luar Negeri menyiapkan sistem pendukung misi kemanusiaan tersebut.\nHasan juga menegaskan bahwa misi ini murni untuk kegiatan kemanusiaan dan berbeda dari proses evakuasi.\n“Tata cara dan prosesnya seperti apa? Dan mungkin nanti teman-teman bisa follow up ke Kementerian Luar Negeri atau Kementerian Pertahanan,” ujarnya.\nTerangi negeri dengan literasi, satu buku bisa membuka ribuan mimpi. Lewat ekspedisi Kata ke Nyata, Kompas.com ingin membawa ribuan buku ke pelosok Indonesia. Bantu anak-anak membaca lebih banyak, bermimpi lebih tinggi. Ayo donasi via Kitabisa!",
    "authors": "Kompas Cyber Media; Irfan Maullana",
    "top_image": "https://asset.kompas.com/crops/Kw3XshBcEo142qqXy1voqCACWiM=/0x0:2000x1333/780x390/filters:watermark(data/photo/2020/03/10/5e6775ae18c31.png,0,-0,1)/data/photo/2025/07/29/6888b16b9d56d.jpg",
    "tags": "prabowo subianto, Gaza, RSKI Galang, pengungsi Gaza, diplomasi kemanusiaan, Presidential Communication Office, DPRD Kepulauan Riau, Misi kemanusiaan Indonesia, Pulau Galang eks Covid-19"
  }
]