[
  {
    "url": "https://regional.kompas.com/read/2025/08/07/155238578/ahmad-luthfi-kebijakan-pbb-jangan-timbulkan-perpecahan-di-pati",
    "processed_by": "trafilatura",
    "title": "Ahmad Luthfi: Kebijakan PBB Jangan Timbulkan Perpecahan di Pati",
    "published_date": "2025-08-07",
    "content": "Gubernur Jawa Tengah Ahmad Luthfi menyayangkan munculnya gejolak sosial akibat kenaikan Pajak Bumi dan Bangunan (PBB) di Kabupaten Pati.\nIa meminta semua pihak menjaga persatuan. Ia juga meminta agar isu ini tidak menjadi penyebab perpecahan di Kabupaten Pati.\n Bupati Pati Sudewo Minta Maaf soal Kenaikan PBB 250 Persen\ndemo yang sifatnya justru merugikan persatuan dan kesatuan rakyat Pati dan Jawa Tengah pada umumnya,\" tegas Luthfi saat diwawancarai di Purworejo pada Kamis (7/8/2025).\nIa menekankan bahwa prinsip utama dalam penyusunan kebijakan fiskal daerah adalah memperhatikan kondisi riil masyarakat.\nKenaikan tarif pajak, termasuk PBB, harus mempertimbangkan kemampuan masyarakat dan tidak semata-mata berdasarkan hitungan teknokratis.\n“Prinsipnya tudak boleh membebani masyarakat, Kasihan masyarakat,” jelasnya.\nLuthfi mengaku telah memerintahkan pemerintah Kabupaten Pati untuk segera melakukan evaluasi dan kajian menyeluruh terkait kenaikan tersebut. Bahkan, ia membuka ruang untuk kemungkinan penurunan tarif.\n“Saya sudah perintahkan untuk dilakukan evaluasi dan kajian. Kalau perlu diturunkan, ya turunkan. Jangan berlama-lama. Lakukan cepat, buka dialog, dan lakukan sosialisasi secara masif,” katanya.\nIa juga menyarankan agar Pemkab Pati melibatkan pihak ketiga, misalnya lembaga independen atau perguruan tinggi, untuk mengkaji ulang dasar kebijakan kenaikan PBB. Kajian tersebut, kata Luthfi, bisa diajukan ke tingkat provinsi untuk ditelaah lebih lanjut.\n“Kalau memang perlu, lakukan permohonan ke pihak ketiga. Kirimkan ke provinsi untuk dikaji apakah kenaikan PBB itu wajar atau tidak,” terangnya.\nTerangi negeri dengan literasi, satu buku bisa membuka ribuan mimpi. Lewat ekspedisi Kata ke Nyata, Kompas.com ingin membawa ribuan buku ke pelosok Indonesia. Bantu anak-anak membaca lebih banyak, bermimpi lebih tinggi. Ayo donasi via Kitabisa!",
    "authors": "Kompas Cyber Media; Gloria Setyvani Putri",
    "top_image": "https://asset.kompas.com/crops/ZGISL3iTfgNGKbdRaZGm5pQTvi8=/0x0:0x0/780x390/filters:watermark(data/photo/2020/03/10/5e6775ae18c31.png,0,-0,1)/data/photo/2025/08/07/689466288c706.jpg",
    "tags": "Pati, bupati pati, ahmad luthfi, berita Jateng, demo pati, bupati pati minta maaf, pbb pati 250"
  }
]