[
  {
    "url": "https://regional.kompas.com/read/2025/08/07/11321231/pbb-pati-naik-250-persen-minimnya-teknokratisme-dan-gaya-bicara-menyinggung?source=kolom",
    "processed_by": "trafilatura",
    "title": "PBB Pati Naik 250 Persen: Minimnya Teknokratisme dan Gaya Bicara Menyinggung",
    "published_date": "2025-08-07",
    "content": "SERATUS hari pertama masa kerja kepala daerah selalu menjadi titik awal ekspektasi publik. Di tengah euforia pelantikan dan sorotan media, janji-janji kampanye diuji dalam realitas birokrasi yang rumit dan struktur fiskal yang terbatas.\nalih menjadi periode akselerasi, tak sedikit kepala daerah justru tersandera pada keraguan, stagnasi, bahkan keengganan untuk melakukan inovasi pembangunan.\n 100 Hari Kerja Kepala Daerah dan Nasib Ekonomi\nDalam percakapan saya dengan sejumlah kepala daerah, banyak di antara mereka yang mengaku berada dalam posisi dilematis ketika hendak menyalurkan belanja daerah.\nAlasannya cukup kompleks. Pertama, adanya kekhawatiran bahwa kebijakan belanja yang diambil akan bertentangan dengan arahan pemerintah pusat, terutama dalam konteks program-program strategis nasional yang cenderung top-down.\nKedua, dinamika regulasi yang berubah cepat tanpa disertai mekanisme transisi yang jelas sering kali menyebabkan keraguan dalam mengeksekusi program-program inovatif.\nKetiga, ruang fiskal daerah yang sempit karena sebagian besar alokasi dana sudah ‘disetting’ untuk membiayai agenda pusat, menjadikan belanja publik untuk pembangunan seringkali menjadi prioritas nomor dua.\nJika kita melihat data pertumbuhan ekonomi kuartal I-2025, ekonomi nasional hanya tumbuh sebesar 4,87 persen—melambat dari kuartal sebelumnya (5,02 persen) dan lebih rendah dibanding periode yang sama tahun lalu (5,11 persen).\nIni jelas menunjukkan tekanan eksternal masih membayangi, mulai dari kebijakan tarif resiprokal Amerika Serikat hingga ketidakpastian geopolitik yang menahan laju investasi. Pada kuartal II-2025, pertumbuhan membaik menjadi 5,12 persen.\nbenar mencerminkan realitas ekonomi masyarakat? Atau hanya pencapaian angka makro tanpa makna mikro?\nDalam kondisi ekonomi yang masih rapuh, mendongkrak fiskal daerah tentu menjadi prioritas semua kepala daerah.\nSebab, ekonomi daerah yang kuat akan memberi kontribusi nyata terhadap pertumbuhan ekonomi nasional. Salah satu cara yang paling cepat—tapi belum tentu tepat—adalah menaikkan pendapatan asli daerah (PAD), termasuk lewat kenaikan pajak.\n Mengurai Kenaikan PBB 250 Persen di Pati\nDi sinilah kontroversi terbaru dari Kabupaten Pati, Jawa Tengah, mencuat ke permukaan. Kebijakan Bupati Sudewo yang menaikkan Pajak Bumi dan Bangunan Perdesaan dan Perkotaan (PBB-P2) hingga 250 persen pada 2025, menuai kritik tajam dari masyarakat.\nAlasan yang dikemukakan adalah karena tarif PBB belum pernah naik selama 14 tahun, sehingga penyesuaian dianggap wajar guna mendukung pembangunan infrastruktur dan pelayanan publik.\nNamun, yang menjadi sorotan bukan hanya soal angka persentase kenaikannya, melainkan cara berkomunikasi dan minimnya pendekatan teknokratis dalam kebijakan tersebut.\nalih memberikan argumentasi berbasis data dan mengedepankan partisipasi publik, Bupati Pati justru melontarkan pernyataan yang mengusik hati masyarakat: \"Siapa yang akan melakukan penolakan? Silakan lakukan. Jangan hanya 5.000 orang, 50.000 orang saja suruh kerahkan. Saya tidak akan gentar, saya tidak akan mengubah keputusan.\"",
    "authors": "Kompas Cyber Media; Sandro Gatra",
    "top_image": "https://asset.kompas.com/crops/OwFGwP9qozin3yn4-KkDFTyWecE=/881x749:2154x1597/780x390/filters:watermark(data/photo/2020/03/10/5e6775ae18c31.png,0,-0,1)/data/photo/2025/07/11/68710e813df49.jpg",
    "tags": "bupati pati sudewo, pbb pati 250 persen"
  }
]