[
  {
    "url": "https://bola.kompas.com/read/2025/08/03/06472138/berita-foto-launching-skuad-dan-jersey-persib-target-hattrick-juara",
    "processed_by": "trafilatura",
    "title": "BERITA FOTO: Launching Skuad dan Jersey Persib, Target Hattrick Juara",
    "published_date": "2025-08-03",
    "content": "Launching Persib Bandung digelar. Tim yang masih diasuh pelatih Bojan Hodak kini punya skuad berkekuatan 31 pemain.\nLaunching Persib digelar pada Sabtu (2/8/2025) di Stadion Gelora Bandung Lautan Api (GBLA). Acara itu sekaligus jadi momen peluncuran jersey baru tim dan pertandingan persahabatan melawan Western Sydney Wanderers.\nSkuad Persib musim ini di Super League 2025-2026, dihuni oleh sembilan pemain asing, tiga pemain lokal baru, empat pemain promosi dari akademi, serta 15 pemain lama.\n Skor Persib Vs Western Sydney Wanderers 1-0, Hodak Semakin Pede\nDeputy CEO PT Persib Bandung Bermartabat, Adhitia Putra Herawan, menegaskan timnya punya target hattrick juara.\nMaung Bandung mengaku juga akan lebih fokus di kancah Asia AFC Champions League Two (ACL 2) 2025-2026.\n“Memang target musim ini kami fokus di Asia dan selalu ya kalau di Super League kami juga targetnya selalu ingin jadi juara,” kata Adhitia.\nbenar kami bisa hattrick di Super League dan bisa melangkah sejauh mungkin di Asia,” paparnya.\n Hasil Persib vs Western Sydney 1-0, William Marcilio Bawa Maung Bandung Menang\nPersib juga resmi meluncurkan jersey terbaru mereka di bawah aparel asal Spanyol, Kelme.\nSelain itu, Persib tidak bisa berprestasi tanpa sokongan dari sponsor. Total 12 partner sponsor digaet musim ini, termasuk tiga yang baru bergabung.\n Daftar 31 Nama Skuad Persib untuk Tatap Musim Super League 2025-2026\nUsai launching, Persib menggelar laga uji coba internasional melawan Western Sydney Wanderers yang berakhir dengan skor 1-0 untuk kemenangan Marc Klok dkk.\nGol semata wayang Persib diciptakan via lesakkan indah Wiliam Marcilio pada menit 60.\nPelatih Persib, Bojan Hodak, pun semakin percaya diri menatap musim baru Super League 2025-2026 dengan target pertahankan gelar.\n“Semuanya bagus, bagus juga bisa menang untuk kepercayaan diri. Sekarang kami siap melawan siapa pun di liga,” ujarnya.\nTerangi negeri dengan literasi, satu buku bisa membuka ribuan mimpi. Lewat ekspedisi Kata ke Nyata, Kompas.com ingin membawa ribuan buku ke pelosok Indonesia. Bantu anak-anak membaca lebih banyak, bermimpi lebih tinggi. Ayo donasi via Kitabisa!",
    "authors": "Kompas Cyber Media; Sem Bagaskara",
    "top_image": "https://asset.kompas.com/crops/Eour94MVj48fXtJHYCuTm84e3pI=/0x0:3693x2462/780x390/filters:watermark(data/photo/2020/03/10/5e6775b55942a.png,0,-0,1)/data/photo/2025/08/03/688e61adf1107.jpeg",
    "tags": "persib bandung, Berita Foto, Wiliam Marcilio, Super League 2025-2026, Bojan Hodak, Persib Bandung vs Western Sydney Wanderers, persib vs western sydney wanderers, launching Persib, Launching Persib 2025, Bojan Hodak, Bandung, Persib, Super League 2025-2026"
  }
]