[
  {
    "url": "https://bola.kompas.com/read/2025/07/11/06475568/berita-foto-arema-fc-vs-oxford-united-aksi-ole-romeny-starter-gol-hingga-cedera",
    "processed_by": "trafilatura",
    "title": "BERITA FOTO Arema FC Vs Oxford United: Aksi Ole Romeny, Starter, Gol, Hingga Cedera",
    "published_date": "2025-07-11",
    "content": "Bintang Timnas Indonesia Ole Romeny datang ke Bandung untuk memperkuat klubnya Oxford United pada laga pra musim Piala Presiden 2025 menghadapi Arema FC.\nHasil Arema FC vs Oxford United berakhir dengan skor 0-4 pada Kamis (10/7/2025) di Stadion Si Jalak Harupat, Soreang, Kabupaten Bandung.\nGol diciptakan oleh Przemyslaw Placheta (6’), Ole Romeny (9’), Leo Thomas Snowden (43’) dan Gatlin Teye O’Donkor (70’).\n LIVE Arema FC Vs Oxford United 0-2, Ole Romeny Cetak Gol Cantik!\nOle Romeny ditampilkan pelatih Oxford United Gary Rowett sejak menit pertama, tanpa pemain Timnas Indonesia lainnya Marselino Ferdinan yang menepi karena cedera ringan.\nKOMPAS.com/ADIL NURSALAM Starting Oxford United saat menghadapi Arema FC pada laga lanjutan Piala Presiden 2025 Kamis (10/7/2025) di Stadion Si Jalak Harupat, Soreang, Kabupaten Bandung.\nKOMPAS.com/ADIL NURSALAM Bintang Timnas Indonesia Ole Romeny saat membela klubnya Oxford United, memulai laga menghadapi Arema FC pada laga lanjutan Piala Presiden 2025, Kamis (10/7/2025) di Stadion Si Jalak Harupat, Soreang, Kabupaten Bandung.\nKOMPAS.com/Adil Nursalam Ole Romeny dan para pemain Oxford United tengah berbincang di saat laga berhenti karena lampu stadion padam. Pertandingan Grup A Piala Presiden 2025 Arema FC Vs Oxford United bergulir di Stadion Si Jalak Harupat, Soreang, Kabupaten Bandung pada Kamis (10/7/2025).\nOle Romeny berkontribusi dengan mencetak gol pertamanya di turnamen lewat sepakan tajam setelah menerima umpan panjang rekan setimnya pada menit ke-9.\nSayang, sekitar empat menit kemudian Ole Romeny menerima tekel keras dari Paulinho Moccelin yang membuatnya tersungkur dan mengerang kesakitan.\nKOMPAS.com/ADIL NURSALAM Aksi Ole Romeny berbaju Oxford United saat menerima bola dari umpan panjang rekannya kala menghadapi Arema FC pada partai lanjutan Grup A Piala Presiden 2025, Kamis (10/7/2025) di Stadion Si Jalak Harupat, Soreang, Kabupaten Bandung.\nKOMPAS.com/ADIL NURSALAM Penyerang Oxford United Ole Romeny mengambil momentum sebelum mencetak gol ke gawang Arema FC pada laga lanjutan Grup A Piala Presiden 2025, Kamis (10/7/2025) di Stadion Si Jalak Harupat, Soreang, Kabupaten Bandung.\nKOMPAS.com/Adil Nursalam Para pemain Oxford United tengah merayakan gol ke gawang Arema FC. Oxford United tengah unggul 3-0 atas Arema FC pada tengah babak laga terakhir fase grup Piala Presiden 2025, Kamis (10/7/2025).\n Arema FC Vs Oxford United, Injakan Paulinho Buat Ole Romeny Cedera\nRomeny tak bisa melanjutkan pertandingan digantikan Louie Sibley, ia bahkan tak mampu berjalan, harus ditandu meninggalkan lapangan permainan.\nKOMPAS.com/Adil Nursalam Tekel keras nan telat penyerang Arema FC, Paulinho Moccelin, membuat striker Timnas Indonesia Ole Romeny harus keluar lapangan pada menit ke-16 laga kontra Oxford United. Pertandingan Grup A Piala Presiden 2025 Arema FC Vs Oxford United bergulir di Stadion Si Jalak Harupat, Soreang, Kabupaten Bandung pada Kamis (10/7/2025).\nKOMPAS.com/Adil Nursalam Reaksi striker Timnas Indonesia Ole Romeny setelah mendapat tekel keras nan telat penyerang Arema FC, Paulinho Moccelin, yang membuatnya harus keluar lapangan pada menit ke-16 laga kontra Oxford United. Pertandingan Grup A Piala Presiden 2025 Arema FC Vs Oxford United bergulir di Stadion Si Jalak Harupat, Soreang, Kabupaten Bandung pada Kamis (10/7/2025).\nPerjuangan Romeny harus terhenti wasit Wiwat Jumpaoon juga hanya memberikan kartu kuning untuk Paulinho setelah ia mereview Video Assistant Referee (VAR).\nPada akhirnya Oxford United memenangkan laga dengan skor telak dan pantas melaju ke final Piala Presiden 2025 menantang Port FC (Thailand), Minggu (13/7/2025) di venue yang sama.\nMati Lampu, Ole Cetak Gol Cantik, Lalu Cedera\nKOMPAS.com/ADIL NURSALAM Penyerang Arema FC Paulinho Moccelin membuat bintan Timnas Indonesia Ole Romeny terkapar dalam laga lanjutan Piala Presiden 2025 antara Arema FC vs Oxford United, Kamis (10/7/2025) di Stadion Si Jalak Harupat, Soreang, Kabupaten Bandung.\nKOMPAS.com/ADIL NURSALAM Pelatih Oxford United Garry Rowett dalam konferensi pers usai laga melawan Arema FC, mengabarkan kondisi Ole Romeny usai tampil pada laga lanjutan Piala Presiden 2025 Grup A, Kamis (10/7/2025) di Stadion Si Jalak Harupat, Soreang, Kabupaten Bandung.\nUsai laga pelatih Gary Rowett pun memberikan keterangan soal cedera Romeny.\n“Saya ingin mengatakan bahwa cederanya cukup buruk. Tapi kita akan melihat apakah dia akan bisa tampil di final,” kata Rowett.\n“Jika bisa tampil tentu bagus karena ada banyak fan yang ingin melihatnya bermain. Jika mereka (Ole dan Marselino Ferdinan) bisa bermain tentu itu bagus dan jika tidak, semua harus bisa menerimanya,” paparnya.\nTerangi negeri dengan literasi, satu buku bisa membuka ribuan mimpi. Lewat ekspedisi Kata ke Nyata, Kompas.com ingin membawa ribuan buku ke pelosok Indonesia. Bantu anak-anak membaca lebih banyak, bermimpi lebih tinggi. Ayo donasi via Kitabisa!",
    "authors": "Kompas Cyber Media; Firzie A Idris",
    "top_image": "https://asset.kompas.com/crops/dAKC4zsVR9TLSp6UO4QDj8G0CAM=/224x139:3411x2264/780x390/filters:watermark(data/photo/2020/03/10/5e6775b55942a.png,0,-0,1)/data/photo/2025/07/11/68700857a14d0.jpeg",
    "tags": "Timnas Indonesia, Arema FC, Oxford United, ole romeny, Gary Rowett, Piala Presiden 2025, Arema FC vs Oxford United, hasil Piala Presiden 2025, Hasil Arema FC vs Oxford United, Skor Arema FC vs Oxford United, Ole Romeny, Bandung, Oxford United, Piala Presiden 2025"
  }
]