[
  {
    "url": "https://bola.kompas.com/read/2025/07/14/08202988/berita-foto-perjuangan-port-fc-juara-piala-presiden-2025bekuk-oxford-united",
    "processed_by": "trafilatura",
    "title": "BERITA FOTO Perjuangan Port FC Juara Piala Presiden 2025 Bekuk Oxford United",
    "published_date": "2025-07-14",
    "content": "Port FC (Thailand) berhasil menjadi juara Piala Presiden 2025 usai mengandaskan perlawanan Oxford United (Inggris) di partai final.\nHasil Oxford United vs Port FC berakhir dengan skor 1-2 pada laga yang berlangsung di tengah hujan di Stadion Si Jalak Harupat, Soreang, Kabupaten Bandung, Minggu (13/7/2025).\nOxford United mengambil inisiatif serangan dan mampu menguasai jalannya pertandingan sejak babak pertama.\nBordin Phala Pemain Terbaik, Mark Harris Top Skor\nGol cepat mampu diciptakan lewat sepakan Marc Harris, Video Assistant Referee (VAR) mengesahkan gol Harris menit ketujuh.\nKOMPAS.com/Adil Nursalam Mark Harris kala mencetak gol dalam laga final Piala Presiden 2025 antara Oxford United vs Port FC pada Minggu (13/7/2025) di Stadion Si Jalak Harupat, Soreang, Kabupaten Bandung.\nKOMPAS.com/Adil Nursalam Selebrasi gol Mark Harris dalam laga final Piala Presiden 2025 antara Oxford United vs Port FC pada Minggu (13/7/2025) di Stadion Si Jalak Harupat, Soreang, Kabupaten Bandung.\nJelang turun minum Port FC menyamakan skor 1-1, aksi crossing Teerasak Poeiphimai justru meluncur mulus ke gawang Oxford yang dikawal Matthew Robert Ingram.\nKala turun minum, hujan mengguyur Si Jalak Harupat. Guyuran air dari langit masih berlangsung saat babak kedua bergulir. Penyerang Port FC Brayan Perea memaksimalkan peluang licin dengan gol di depan gawang.\nKOMPAS.com/ADIL NURSALAM Para pemain Port FC merayakan gol penyama kedudukan ke gawang Oxford United yang dicetak oleh Teerasak Poeiphimai menit 44 di final Piala Presiden 2025, Minggu (13/7/2025) di Stadion Si Jalak Harupat, Soreang, Kabupaten Bandung.\nHujan, Kartu Merah, Formasi 5-3-1\nKartu merah kemudian didapat kapten Port FC Thanaboon Kesarat pada menit le-53, klub yang diperkuat pesepakbola Timnas Indonesia Asnawi Mangkualam harus bermain dengan 10 pemain.\nWasit kemudian sempat menghentikan laga karena lapangan tergenang.\nKOMPAS.com/ADIL NURSALAM Final Piala Presiden 2025 antara Oxford United vs Port FC di tengah hujan lebat di Stadion Si Jalak Harupat, Soreang, Kabupaten Bandung, Minggu (13/7/2025), diwarnai kartu merah pemain Port Lions Thanaboon Kesarat.\nKOMPAS.com/Adil Nursalam Final Piala Presiden 2025 antara Oxford United vs Port FC yang digelar pada Minggu (13/7/2025) di Stadion Si Jalak Harupat, Soreang, Kabupaten Bandung sempat terhenti karena lapangan yang tergenang air usai turun hujan lebat.\nTim Asnawi Juara Piala Presiden 2025\nPada sisa menit pertandingan, Port FC dibuat bertahan total dan hanya mengandalkan serangan balik.\nBeberapa ancaman dilancarkan Oxford United yang tampil tanpa Marselino Ferdinan maupun Ole Romeny.\nHingga wasit meniup peluit panjang Port FC bisa mempertahankan keunggulan dan keluar sebagai juara.\nKOMPAS.com/Adil Nursalam Momen perebutan bola dalam laga final Piala Presiden 2025 antara Oxford United vs Port FC pada Minggu (13/7/2025) di Stadion Si Jalak Harupat, Soreang, Kabupaten Bandung.\nKOMPAS.com/Adil Nursalam Aksi Asnawi Mangkualam (kiri) dalam laga final Piala Presiden 2025 antara Oxford United vs Port FC pada Minggu (13/7/2025) di Stadion Si Jalak Harupat, Soreang, Kabupaten Bandung.\nKOMPAS.com/Adil Nursalam Port FC merayakan keberhasilan menjadi juara Piala Presiden 2025 di Stadion Si Jalak Harupat, Soreang, Kabupaten Bandung, Minggu (13/7/2025).\nKOMPAS.com/ADIL NURSALAM Pemain Port FC Bordin Phala terpilih menjadi pemain terbaik di Piala Presiden 2025.\nTerangi negeri dengan literasi, satu buku bisa membuka ribuan mimpi. Lewat ekspedisi Kata ke Nyata, Kompas.com ingin membawa ribuan buku ke pelosok Indonesia. Bantu anak-anak membaca lebih banyak, bermimpi lebih tinggi. Ayo donasi via Kitabisa!",
    "authors": "Kompas Cyber Media; Firzie A Idris",
    "top_image": "https://asset.kompas.com/crops/7DJvLokKzC_K93A2rELGtr4YqHg=/0x0:3675x2450/780x390/filters:watermark(data/photo/2020/03/10/5e6775b55942a.png,0,-0,1)/data/photo/2025/07/13/6873e015d8c00.jpeg",
    "tags": "Berita Foto, Oxford United, Port FC, Piala Presiden 2025, Oxford United vs Port FC, Final Piala Presiden 2025, Oxford United vs Port FC, Bandung, Piala Presiden 2025 , final Piala Presiden 2025"
  }
]