[
  {
    "url": "https://bola.kompas.com/read/2025/08/07/16053348/persib-mau-tambah-2-pemain-asing-bojan-hodak-susun-rencana",
    "processed_by": "trafilatura",
    "title": "Persib Mau Tambah 2 Pemain Asing, Bojan Hodak Susun Rencana",
    "published_date": "2025-08-07",
    "content": "Persib Bandung punya rencana menambah slot pemain asing demi memperkuat tim di pergelaran Super League 2025-2026 dan AFC Champions League Two (ACL 2) 2025-2026.\nDari 11 kuota pemain asing yang ditetapkan oleh I.League, Persib baru memenuhinya sembilan. Artinya, masih ada dua pemain asing yang bisa didaratkan Maung Bandung.\nPelatih Persib Bojan Hodak membuka kemungkinan timnya menambah pemain asing mengingat jendela transfer baru akan ditutup beberapa pekan setelah kick off kompetisi.\nburu. Ia masih akan melihat kebutuhan mendetail yang perlu dianalisis bersama stafnya.\n Persib Ditinggal Tyronne del Pino, Optimisme Baru dari Wiliam Marcilio\n“Mungkin. Kami masih bisa menambah dua pemain asing baru. Tapi bagi kami, kami tidak mau terburu-buru. Kami akan melihat bagaimana,” paparnya.\nPersib musim ini akan tampil di kancah Asia ACL 2. Klub berkomitmen ingin berbicara lebih banyak dan melangkah jauh di kompetisi ini dibanding musim sebelumnya.\n“Bagi kami, kami akan melihat dulu, jika kami ingin melakukan sesuatu di Asia, kami harus tahu apa yang tidak ada di tim ini,” jelas pelatih asal Kroasia ini.\n Respons Persib Terkait Larangan Suporter Tandang di Super League\nSaat ini Persib punya sembilan pemain asing yang didominasi oleh legiun asal Brasil, yakni Julio Cesar, Wiliam Marcilio, Berguinho, Ramon Tanque, dan Uilliam Barros.\nAda pula dua nama pemain asal Argentina Patricio Matricardi dan Luciano Guaycochea. Satu penjaga gawang anyar berasal dari Wales, yaitu Adam Przybek.\n Bojan Hodak Mantapkan Persiapan Jelang Persib Bandung Vs Semen Padang\nMenanggapi regulasi 11 pemain asing di Super League 2025-2026, Hodak menegaskan ini bisa membuat kualitas kompetisi lebih baik.\nBeberapa pihak mungkin kontra karena kesempatan pemain lokal jadi lebih minim. Tapi, menurut Hodak, justru di sini para penikmat sepak bola Indonesia bisa melihat mana saja pemain-pemain lokal yang benar-benar berkualitas.\n“Pemain asing akan membuat kualitas liga lebih baik,” tegas Hodak.\n“Mereka bertanya tentang nasib pemain lokal, karena kesempatan bermain mereka jadi kecil. Tapi para pemain lokal akan menunjukkan kualitas bagus di liga,” jelas Hodak.\n Alasan Laga Persib Tak Dijadikan Pembuka Super League 2025-2026\nLiga Indonesia harus menaikkan level mereka demi bersaing di kancah Asia. Saat liga domestik naik level, maka akan semakin dilirik oleh pemain-pemain asing papan atas.\nPersib musim ini akan mewakili Indonesia di ACL 2 2025-2026. Mmereka tak ingin kejadian musim lalu tersingkir di fase grup terulang.\nMaung Bandung pun mencoba membangun tim kompetitif dengan merekrut banyak pemain asing.\n“Jadi, kalau kita bicara tentang top level liga, liga kita harus kuat. Karena kenyataannya tim-tim Indonesia tidak bisa membuat prestasi yang terbaik di kompetisi Asia,” papar Hodak.\n“Para pemain lokal akan lebih baik untuk Timnas ketika mereka mampu bersaing di level klub, dalam menghadapi liga yang lebih sulit untuk dimainkan,” terangnya.\nTerangi negeri dengan literasi, satu buku bisa membuka ribuan mimpi. Lewat ekspedisi Kata ke Nyata, Kompas.com ingin membawa ribuan buku ke pelosok Indonesia. Bantu anak-anak membaca lebih banyak, bermimpi lebih tinggi. Ayo donasi via Kitabisa!",
    "authors": "Kompas Cyber Media; Sem Bagaskara",
    "top_image": "https://asset.kompas.com/crops/heYajj9FxPETbuTUorE2JVZrCNg=/0x0:3693x2462/780x390/filters:watermark(data/photo/2020/03/10/5e6775b55942a.png,0,-0,1)/data/photo/2025/08/03/688ee4b50d547.jpeg",
    "tags": "Persib, Persib Bandung, Super League, AFC Champions League Two, ACL 2, Super League 2025-2026, Bojan Hodak, jadwal super league 2025-2026, I.League, Bojan Hodak, Bandung, Persib, Super League 2025-2026"
  }
]