[
  {
    "url": "https://nasional.kompas.com/read/2025/08/07/15495781/pimpinan-komisi-i-dukung-prabowo-jadikan-pulau-galang-tempat-pengobatan",
    "processed_by": "trafilatura",
    "title": "Pimpinan Komisi I Dukung Prabowo Jadikan Pulau Galang Tempat Pengobatan Warga Gaza",
    "published_date": "2025-08-07",
    "content": "Wakil Ketua Komisi I DPR RI Dave Laksono menilai, langkah Presiden Prabowo Subianto menyiapkan Pulau Galang di Kepulauan Riau sebagai pusat pengobatan warga Gaza, Palestina, menunjukkan komitmen dan tindakan nyata pemerintah untuk menjalankan diplomasi kemanusiaan.\n“Komisi I DPR RI mendukung penuh inisiatif Presiden Prabowo Subianto menjadikan Pulau Galang sebagai pusat layanan kesehatan bagi warga Gaza yang membutuhkan pertolongan kesehatan,” ujar Dave kepada Kompas.com, Kamis (7/8/2025).\n Pulau Galang, Bekas Kamp Pengungsi Vietnam yang Akan Digunakan Pengobatan Warga Gaza\n“Sekaligus membangkitkan kembali semangat solidaritas yang pernah diwujudkan melalui kemitraan Pemerintah Indonesia dengan UNHCR dan organisasi internasional dalam menyediakan fasilitas kesehatan, pendidikan, ibadah, dan ekonomi bagi pengungsi Vietnam, Kamboja, dan Thailand,” sambungnya.\nDave mengingatkan bahwa Pulau Galang memiliki nilai historis, terutama sebagai simbol solidaritas kemanusiaan yang dilakukan Indonesia.\nUntuk diketahui, Pulau Galang sempat dijadikan tempat tinggal sementara atau penampungan pengungsi Vietnam pada 1979.\nBukan Evakuasi\n19 tengah mewabah di Indonesia, Pulau Galang juga menjadi tempat dibangunnya Rumah Sakit Khusus Infeksi (RSKI) Covid-19.\n“Pulau Galang memiliki nilai historis sebagai simbol solidaritas kemanusiaan, dan jika dimanfaatkan kembali untuk tujuan serupa, tentu akan menjadi pesan kuat bagi dunia internasional bahwa Indonesia tidak hanya bersuara, tetapi juga bertindak nyata,” kata Dave.\nOleh karena itu, Dave pun berharap kementerian/lembaga terkait benar-benar menyiapkan teknis pelaksanaannya secara matang dan komprehensif.\n“Komisi I DPR RI berharap agar koordinasi lintas sektor dilakukan secara terstruktur dan berkelanjutan. Aspek keamanan, logistik, tenaga medis, serta diplomasi internasional harus dirancang dengan matang agar misi ini berjalan efektif dan berkelanjutan,” pungkasnya.\n RI Siap Kirim Pasukan Perdamaian dan 2 Hercules Berisi Bantuan ke Gaza\nDiberitakan sebelumnya, Presiden RI Prabowo Subianto sedang menyiapkan Pulau Galang, Kepulauan Riau, untuk menjadi tempat pengobatan 2.000 warga Gaza, Palestina.\nKepala Kantor Komunikasi Kepresidenan atau Presidential Communication Office (PCO) Hasan Nasbi mengungkapkan, Prabowo menyampaikan ini dalam Sidang Kabinet di Istana Merdeka, Jakarta, Rabu (6/8/2025).\n\"Masih terkait dengan Gaza, Presiden kemarin juga memberikan arahan untuk Indonesia memberikan bantuan pengobatan untuk sekitar 2.000 warga Gaza yang menjadi korban perang,\" ungkap Hasan di kantornya, Jakarta, Kamis (7/8/2025).\nMenurut Hasan, Pulau Galang dipilih karena memiliki fasilitas rumah sakit dan fasilitas pendukungnya.\n Prabowo Siapkan Pulau Galang Jadi Pusat Pengobatan 2.000 Warga Gaza\nDengan demikian, korban perang yang mengalami luka-luka, terkena bom, atau reruntuhan bisa diobati di Pulau Galang.\n\"Dan rencananya disiapkan pusat pengobatannya nanti di Pulau Galang,\" ucap Hasan.",
    "authors": "Kompas Cyber Media; Dani Prabowo",
    "top_image": "https://asset.kompas.com/crops/9Zxxr3PIfXkDA9AyY4ryjStq5jM=/0x0:0x0/780x390/filters:watermark(data/photo/2020/03/10/5e6775ae18c31.png,0,-0,1)/data/photo/2025/05/08/681c3c3f3bb56.jpg",
    "tags": "Pulau Galang, diplomasi kemanusiaan, warga Gaza, prabowo subianto, Prabowo Subianto,Dave Laksono,Hasan Nasbi, Pulau Galang,Kepulauan Riau,Jakarta, rumah sakit,fasilitas kesehatan, bantuan pengobatan untuk warga Gaza,Sidang Kabinet di Istana Merdeka"
  }
]