[
  {
    "url": "https://nasional.kompas.com/read/2025/08/07/15542501/mensos-kekuatan-negara-terbatas-semua-pihak-bisa-dukung-jaminan-sosial",
    "processed_by": "trafilatura",
    "title": "Mensos: Kekuatan Negara Terbatas, Semua Pihak Bisa Dukung Jaminan Sosial",
    "published_date": "2025-08-07",
    "content": "Menteri Sosial (Mensos) Saifullah Yusuf atau Gus Ipul menegaskan bahwa peran serta berbagai pihak dalam menghadirkan layanan kesejahteraan sosial sangat dibutuhkan karena sumber daya pemerintah terbatas.\n“Begitu banyak masyarakat membutuhkan bantuan dan pelayanan kesejahteraan sosial, tapi sangat terbatas kekuatan negara untuk bisa menyediakan layanan kesejahteraan sosial,” kata Gus Ipul dalam acara Gebyar Perkumpulan Orang Tua Anak Disabilitas di Kantor Kemensos, Jakarta, Kamis (7/8/2025).\nMaka, semua pihak diperbolehkan berperan dalam membantu penyelenggaraan jaminan sosial.\n Besok, Mensos Bertemu PPATK Bahas Rp 2,1 Triliun Bansos di Rekening Dormant\nMensos mengatakan ada tantangan dalam upaya menghadirkan tata kelola, kolaborasi, dan pengawasan agar tidak terjadi penyimpangan dan penyalahgunaan wewenang.\nUntuk itu, Kementerian Sosial juga memiliki program untuk kelompok rentan, di antaranya memberikan perlindungan dan jaminan sosial, rehabilitasi sosial, dan memastikan anak disabilitas terdata dalam data Nasional Penyandang Disabilitas.\n“Melalui Kartu Penyandang Disabilitas, mereka akan mendapatkan akses prioritas terhadap berbagai program dan layanan pemerintah secara lebih mudah, cepat, dan inklusif,” ungkapnya.\n Gus Ipul Membuka MPLS Sekolah Rakyat di Ponorogo yang Kelola Peternakan Ayam Petelur\nDia menegaskan bahwa kaum difabel perlu mendapat kesempatan yang seluas-luasnya untuk tumbuh dan berkembang dengan wajar, baik secara rohani, jasmani, maupun sosial.\n“Setiap anak belum tentu bisa menjamin penyelenggaraan kesejahteraannya sendiri, maka orang tua, lingkungan, dan negara harus hadir dalam memenuhi kebutuhan anak,” lanjutnya.\nDia mengatakan, dalam Asta Cita Presiden juga disinggung bahwa penguatan kesetaraan gender dan perlindungan hak perempuan, anak, serta penyandang disabilitas.\n“Ada peran negara dan juga ada peran masyarakat. Bagian dari peran serta masyarakat sebagai potensi sumber kesejahteraan sosial diharapkan mewujudkan kesejahteraan sosial, khususnya bagi penyandang disabilitas,” tegas dia.\nTerangi negeri dengan literasi, satu buku bisa membuka ribuan mimpi. Lewat ekspedisi Kata ke Nyata, Kompas.com ingin membawa ribuan buku ke pelosok Indonesia. Bantu anak-anak membaca lebih banyak, bermimpi lebih tinggi. Ayo donasi via Kitabisa!",
    "authors": "Kompas Cyber Media; Danu Damarjati",
    "top_image": "https://asset.kompas.com/crops/4yU8OCTkLcJ6_Q4D-yQn1zDxA5k=/0x0:0x0/780x390/filters:watermark(data/photo/2020/03/10/5e6775ae18c31.png,0,-0,1)/data/photo/2025/08/06/689351f1efa63.jpg",
    "tags": "Gus Ipul, kesejahteraan sosial, Penyandang Disabilitas, kolaborasi masyarakat, Saifullah Yusuf,Gus Ipul, Jakarta, Kartu Penyandang Disabilitas,Kementerian Sosial, Gebyar Perkumpulan Ortu Anak Disabilitas"
  }
]