[
  {
    "url": "https://nasional.kompas.com/read/2025/08/07/16173841/polemik-pembayaran-royalti-skema-satu-tarif-dinilai-tak-bisa-diterapkan",
    "processed_by": "trafilatura",
    "title": "Polemik Pembayaran Royalti, Skema Satu Tarif Dinilai Tak Bisa Diterapkan",
    "published_date": "2025-08-07",
    "content": "Wakil Ketua Komisi VII DPR Evita Nursanty menilai skema tarif pemungutan untuk royalti musik tidak bisa diterapkan untuk semua pihak, terutama bagi pelaku usaha mikro, kecil dan menengah (UMKM).\nMenurutnya, perlu ada peninjauan ulang dan klasifikasi terhadap pembayaran royalti berdasarkan jenis pemanfaatan lagu, bentuk kegiatan, dan skala usahanya.\n\"Pendekatan satu tarif untuk semua tidak bisa diterapkan. Harus ada keadilan dan keberpihakan. Apalagi UMKM adalah tulang punggung ekonomi kita,\" ujar Evita dalam siaran pers yang diterima Kompas.com, Kamis (7/8/2025).\n Masak Pengamen Disuruh Bayar Royalti, Enggak Benar\nJelasnya, seni musik yang sudah terdaftar dalam hak kekayaan intelektual (HAKI) perlu mendapatkan perlindungan.\nNamun, ia belum melihat adanya keberpihakan terhadap pelaku usaha kecil dalam sistem royalti saat ini.\n\"Banyak pelaku UMKM kreatif seperti pemilik kafe kecil, penyanyi lepas, hingga penyelenggara acara lokal merasa cemas. Mereka takut dikenai royalti secara tiba-tiba, tanpa pemahaman menyeluruh. Ini bisa menghambat aktivitas kreatif dan usaha kecil yang seharusnya kita dukung,\" ujar Evita.\n Hakim MK Minta Pemerintah Tegaskan soal Pihak yang Diwajibkan Bayar Royalti\nIa pun berharap adanya konteks sosial dan ekonomi dalam penegakan hukum terkait royalti musik.\nPemerintah dan Lembaga Manajemen Kolektif Nasional (LMKN) juga perlu membuka ruang dialog dengan pencipta lagu, penyanyi, serta pelaku usaha.\n\"Semangat melindungi karya harus kita jaga, tapi jangan sampai pelaksanaannya membebani rakyat, termasuk pelaku usaha kecil maupun UMKM. Apalagi di tengah situasi ekonomi yang belum sepenuhnya pulih, pendekatan koersif bisa menimbulkan ketakutan, bukan kesadaran,\" jelas Evita.\n Polemik Royalti Musik di Kafe, Istana Akan Cari Jalan Keluar\nDiketahui, aturan royalti musik untuk penggunaan komersial seperti di kafe dan restoran terus menimbulkan kebingungan di kalangan pelaku usaha.\nIsu kewajiban pembayaran royalti atas pemutaran musik di ruang usaha ini pun membuat pengusaha memilih mencari alternatif agar terhindar dari potensi sanksi.\nSalah satu caranya adalah dengan mengganti lagu-lagu lokal dengan musik instrumental atau lagu berbahasa asing.\n Soal Royalti, Menkum Supratman Tegaskan Itu Hak Musisi dan Pencipta, Bukan Negara\nMenteri Hukum Supratman Andi Agtas mengatakan, royalti musik yang dikumpulkan LMKN akan masuk ke pencipta, penyanyi, dan pemilik lagu atas karyanya. Ia menegaskan, royalti itu bukan merupakan pajak atau cukai negara.\n\"Seratus persen kalau ada royalti musik yang terkumpul, itu bukan untuk negara dan yang pungut juga bukan negara. Bukan Kementerian Hukum, bukan Kementerian Keuangan,\" tegas Supratman melansir Antara, Selasa (5/8/2025).\nTerangi negeri dengan literasi, satu buku bisa membuka ribuan mimpi. Lewat ekspedisi Kata ke Nyata, Kompas.com ingin membawa ribuan buku ke pelosok Indonesia. Bantu anak-anak membaca lebih banyak, bermimpi lebih tinggi. Ayo donasi via Kitabisa!",
    "authors": "Kompas Cyber Media; Nawir Arsyad Akbar",
    "top_image": "https://asset.kompas.com/crops/KvpcUyHzqvMM0Y15F7Uwc91xxSA=/0x0:0x0/780x390/filters:watermark(data/photo/2020/03/10/5e6775ae18c31.png,0,-0,1)/data/photo/2025/08/07/689415738ef21.jpg",
    "tags": "royalti, Komisi VII DPR, Royalti musik, Polemik Royalti, royalti musik berapa, royalti musik di Indonesia, royalti musik di cafe, polemik royalti musik restoran, Evita Nursanty, Jakarta, royalti musik, polemik royalti"
  }
]