[
  {
    "url": "https://nasional.kompas.com/read/2025/08/07/11473971/ridwan-kamil-lisa-mariana-dan-anaknya-datangi-bareskrim-lakukan-tes-dna?source=sorotan",
    "processed_by": "trafilatura",
    "title": "Ridwan Kamil, Lisa Mariana dan Anaknya Datangi Bareskrim, Lakukan Tes DNA",
    "published_date": "2025-08-07",
    "content": "Mantan Gubernur Jawa Barat Ridwan Kamil mendatangi gedung Bareskrim Polri, Jakarta pada Kamis (7/8/2025).\nMengenakan kaos berkerah dan jas berwarna cokelat, Ridwan Kamil terpantau tiba pukul 08.57 WIB.\n\"Selamat pagi,\" ujar Ridwan Kamil ke arah awak media, Kamis.\nDua jam setelahnya, giliran selebgram Lisa Mariana mendatangi gedung Bareskrim Polri.\nBerdasarkan pantauan Kompas.com, Lisa tiba pukul 10.44 WIB dengan mengenakan baju berwarna krem.\nDidampingi kuasa hukumnya, Lisa datang ke Bareskrim juga membawa anaknya.\n Ridwan Kamil Datangi Bareskrim untuk Lakukan Tes DNA\nKehadiran Ridwan Kamil dan Lisa Mariana ke Bareskrim untuk menjalani tes Deoxyribonucleic Acid (DNA).\nDemikian juga, anak Lisa Mariana hadir untuk menjalani pengambilan sampel DNA-nya.\nKetiganya menjalani tes DNA karena Lisa Mariana sebelumnya mengaku bahwa anak yang dilahirkan merupakan hasil hubungan dengan Ridwan Kamil.\nAtas tudingan Lisa Mariana itu, Ridwan Kamil diketahui melaporkan selebgram tersebut ke Bareskrim Polri atas dugaan telah melakukan tindakan pencemaran nama baik.\nSTTL/174/IV/2025/Bareskrim.\n Susul Ridwan Kamil, Lisa Mariana dan Anaknya Tiba di Bareskim untuk Tes DNA\n\"Pak RK benar membuat laporan ke Bareskrim Mabes Polri atas dugaan pelanggaran Pasal 51 juncto Pasal 35, Pasal 48 juncto Pasal 32, Pasal 45 juncto Pasal 27a UU ITE nomor 1 tahun 2024 terhadap orang yang dengan melawan hukum dan secara sengaja menyebarkan tanpa fakta hukum,\" ujar Muslim Jaya Butar-butar kepada Kompas.com pada Jumat, 18 April 2025.\nMuslim menegaskan, Ridwan Kamil melaporkan Lisa Mariana atas adanya berita bohong soal anak di antara keduanya.\n\"Terkait klien kami memiliki anak (dengan Lisa) yang merugikan nama baik klien kami,\" kata Muslim.\nHingga akhirnya, pengambilan sampel DNA dilakukan oleh Bareskrim Polri, guna memastikan pernyataan Lisa Mariana.\nDoakan Tidak Ada Rekayasa…\nTerangi negeri dengan literasi, satu buku bisa membuka ribuan mimpi. Lewat ekspedisi Kata ke Nyata, Kompas.com ingin membawa ribuan buku ke pelosok Indonesia. Bantu anak-anak membaca lebih banyak, bermimpi lebih tinggi. Ayo donasi via Kitabisa!",
    "authors": "Kompas Cyber Media; Novianti Setuningsih",
    "top_image": "https://asset.kompas.com/crops/g5vI0ARwUza_y63Jfq5gwK5fnM4=/8x39:2048x1399/780x390/filters:watermark(data/photo/2020/03/10/5e6775ae18c31.png,0,-0,1)/data/photo/2025/08/07/68942f6cc9631.jpeg",
    "tags": "Bareskrim, Ridwan Kamil, tes DNA, anak ridwan kamil, lisa mariana ridwan kamil, Lisa Mariana, lisa mariana ridwan kamil tes DNA, anak Lisa Mariana, anak lisa mariana dengan ridwan kamil, ridwan kamil tes dna, lisa mariana tes dna, Ridwan Kamil, Jakarta, Ridwan Kamil, lisa mariana, tes dna, bareskrim, Ridwan Kamil tes dna"
  }
]