[
  {
    "url": "https://nasional.kompas.com/read/2025/08/07/14220521/mendagri-terima-kunjungan-ketua-kpk-bahas-penguatan-pendidikan-antikorupsi",
    "processed_by": "trafilatura",
    "title": "Mendagri Terima Kunjungan Ketua KPK, Bahas Penguatan Pendidikan Antikorupsi dan Transparansi Layanan",
    "published_date": "2025-08-07",
    "content": "Menteri Dalam Negeri (Mendagri) Muhammad Tito Karnavian menerima kunjungan Ketua Komisi Pemberantasan Korupsi (KPK) Setyo Budiyanto di Kantor Pusat Kementerian Dalam Negeri (Kemendagri), Jakarta, Kamis (7/8/2025).\nDalam pertemuan tersebut, kedua pihak membahas berbagai langkah strategis dalam upaya pencegahan korupsi, mulai dari penguatan pendidikan antikorupsi hingga peningkatan akuntabilitas dan transparansi pelayanan publik.\nSalah satu topik utama yang dibahas adalah penguatan kembali komitmen terhadap Surat Edaran (SE) Mendagri Tahun 2019 tentang Pendidikan Antikorupsi. Aturan ini bertujuan mendorong integrasi nilai-nilai antikorupsi dalam proses pendidikan di daerah.\n Pendidikan Antikorupsi Akan Jadi Mata Kuliah Wajib\nTito menyatakan akan kembali menerbitkan surat edaran serupa kepada pemerintah daerah (pemda) untuk memperkuat implementasi pendidikan antikorupsi di lingkungan sekolah.\nMenurutnya, langkah ini penting mengingat banyak kepala daerah terpilih hasil Pemilihan Kepala Daerah (Pilkada) Serentak 2024 merupakan sosok baru yang belum mengetahui keberadaan SE tersebut.\n“Makanya ini momentum bagus, kita refresh surat edaran baru,” ujar Tito dalam keterangan resminya, Kamis.\nSelain pendidikan antikorupsi, pertemuan tersebut juga menyoroti pentingnya peningkatan akuntabilitas dan transparansi sektor pelayanan publik, khususnya melalui pengembangan Mal Pelayanan Publik (MPP).\n Wamendagri Puji Pelayanan MPP Kota Bandar Lampung\nMPP dinilai sebagai salah satu upaya nyata untuk meminimalkan potensi praktik korupsi dengan menciptakan sistem pelayanan yang terpadu, transparan, dan berbasis teknologi.\nSebagai tindak lanjut dari pertemuan ini, Tito dan Ketua KPK Setyo Budiyanto sepakat menggelar rapat koordinasi lanjutan dengan melibatkan para kepala daerah, Inspektorat Jenderal (Itjen) Kemendagri, Kementerian Agama, Kementerian Pendidikan Dasar dan Menengah (Kemendikdasmen), serta KPK.\nRapat tersebut akan menjadi forum untuk memperkuat sinergi lintas lembaga dalam menegakkan nilai-nilai antikorupsi, khususnya di sektor pendidikan dan pelayanan publik.\n KPK Gelar Roadshow Antikorupsi 2025, Sasar Desa-desa di Jawa Barat\nTerangi negeri dengan literasi, satu buku bisa membuka ribuan mimpi. Lewat ekspedisi Kata ke Nyata, Kompas.com ingin membawa ribuan buku ke pelosok Indonesia. Bantu anak-anak membaca lebih banyak, bermimpi lebih tinggi. Ayo donasi via Kitabisa!",
    "authors": "Kompas Cyber Media; Dwi NH",
    "top_image": "https://asset.kompas.com/crops/IGQqVAM1qpMAZsA8FM7M5fJpK7o=/0x0:3360x2240/780x390/filters:watermark(data/photo/2020/03/10/5e6775ae18c31.png,0,-0,1)/data/photo/2025/08/07/68944f994e5da.jpeg",
    "tags": "pelayanan publik, Mendagri, Pendidikan antikorupsi, Ketua KPK, Muhammad Tito Karnavian, Kantor Pusat Kemendagri, Jakarta, Pencegahan korupsi, Pertemuan Ketua KPK dan Mendagri"
  }
]