[
  {
    "url": "https://nasional.kompas.com/read/2025/08/07/16110691/ppatk-temukan-anomali-rekening-penerima-bansos-17-juta-tidak-teridentifikasi",
    "processed_by": "trafilatura",
    "title": "PPATK Temukan Anomali Rekening Penerima Bansos: 1,7 Juta Tidak Teridentifikasi Menerima Bansos",
    "published_date": "2025-08-07",
    "content": "Pusat Pelaporan dan Analisis Transaksi Keuangan (PPATK) menemukan sejumlah anomali dalam proses verifikasi data penerima bantuan sosial (bansos).\nDari sekitar 10 juta rekening yang diajukan oleh Kementerian Sosial untuk ditelusuri, sebanyak 1,7 juta rekening tidak teridentifikasi sebagai penerima bansos.\n“Update terbaru kita menemukan memang banyak anomali. Contohnya, dari 10 juta jumlah rekening yang dimohonkan kepada kami, 1,7 jutanya tidak teridentifikasi menerima bansos,” ungkap Kepala PPATK Ivan Yustiavandana di Kantor Kemensos, Kamis (7/8/2025).\n Pegawai BUMN, Dokter, hingga Manajer Terindikasi Menerima Bansos\nprofil anomali dari para penerima bansos yang terindikasi tidak memenuhi kriteria penerima bantuan.\nDari satu bank yang ditelusuri, ditemukan 27.932 penerima berstatus pegawai BUMN, 7.479 penerima berstatus dokter, dan lebih dari 6.000 penerima berasal dari kalangan eksekutif atau manajerial.\nstatus yang menurut kami perlu didalami lebih lanjut oleh Kemensos, apakah mereka masih layak menerima bansos atau tidak,” ujar Ivan.\nSelain itu, PPATK juga mengungkap bahwa lebih dari 78.000 orang yang tercatat menerima bansos di semester I tahun 2025 ternyata masih aktif dalam aktivitas judi online (judol).\n Besok, Mensos Bertemu PPATK Bahas Rp 2,1 Triliun Bansos di Rekening Dormant\n“Kami menemukan lebih dari 78.000 penerima bansos di tahun 2025 ini semester 1 masih bermain judol,” jelasnya.\nDia juga menjelaskan bahwa terdapat hampir 60 orang penerima bansos yang memiliki saldo rekening lebih dari Rp 50 juta.\nDia menegaskan bahwa data ini terus dikembangkan, dan ke depan.\n“PPATK telah menyerahkan hasil analisis dan pemetaan data tersebut kepada Menteri Sosial. Melalui sinergi ini, Kemensos benar-benar serius menangani data dan ingin agar bansos tersalurkan lebih tepat sasaran,” tegas Ivan.\nTerangi negeri dengan literasi, satu buku bisa membuka ribuan mimpi. Lewat ekspedisi Kata ke Nyata, Kompas.com ingin membawa ribuan buku ke pelosok Indonesia. Bantu anak-anak membaca lebih banyak, bermimpi lebih tinggi. Ayo donasi via Kitabisa!",
    "authors": "Kompas Cyber Media; Dani Prabowo",
    "top_image": "https://asset.kompas.com/crops/Pa9Zg8GSW7B-6ccQMndaQgIb-1U=/0x0:0x0/780x390/filters:watermark(data/photo/2020/03/10/5e6775ae18c31.png,0,-0,1)/data/photo/2025/07/30/688a12ae4c9c0.jpg",
    "tags": "Ivan Yustiavandana, bansos , PPATK, anomali rekening penerima bansos, Ivan Yustiavandana, Jakarta, bantuan sosial,rekening,judol,"
  }
]