[
  {
    "url": "https://nasional.kompas.com/read/2025/08/07/15505291/ahli-masak-pengamen-disuruh-bayar-royalti-enggak-benar",
    "processed_by": "trafilatura",
    "title": "Ahli: Masak Pengamen Disuruh Bayar Royalti, Enggak Benar",
    "published_date": "2025-08-07",
    "content": "Ahli pemerintah untuk uji materi Undang-Undang Hak Cipta Nomor 28 Tahun 2014 Ahmad M Ramli menyangsikan jika ada pengamen jalanan yang ditagih untuk membayar royalti.\nHal itu disampaikan oleh Ramli saat sidang uji materi UU Hak Cipta yang digelar di Mahkamah Konstitusi (MK), Kamis (7/8/2025).\nPernyataan itu bermula dari pertanyaan hakim MK Guntur Hamzah soal apakah pengamen di warung-warung harus membayar royalti, karena mereka menggunakan lagu untuk kepentingan komersial.\n Ahli Pemerintah Sebut Lagu Kebangsaan Indonesia Raya Bebas Royalti\nwarung misalnya yang setiap saat ada pengamen di sana. Apakah pengamen juga (kena royalti)? Ya, kalau kita lihat dari sudut pandang yang memiliki nilai komersial, dikenakan pada kegiatan komersial, pengamen-pengamen bagaimana?\" ucap Guntur dalam sidang.\nGuntur pun menyebut ada banyak variasi pengamen, seperti yang menyanyikan lagu di trotoar saat hari bebas kendaraan bermotor atau car free day.\nAda juga yang menjajakan suara mereka di lampu rambu lalu lintas yang tujuannya memang untuk mencari keuntungan ekonomi atau komersial.\n Saksi Sidang Uji Materi UU Hak Cipta Takut Menyanyi gara-gara Polemik Perizinan Lagu\n\"Ini kan komersial, kalau dari segi komersialnya dia mengutip, meminta, apakah itu juga bisa dikenakan (royalti),\" kata Guntur.\nOleh sebab itu, Guntur berpandangan harus ada batas bawah yang memang harus diatur sehingga pengamen yang mencari nafkah dengan lagu yang dibawakannya tidak perlu dikenakan royalti.\npembatasan batas bawah yang memang harus dihatur sehingga hal yang sifatnya untuk mencari hidup saja, itu tidak diperlukan,\" tutur dia.\n LMKN Beberkan Cara Perhitungan Royalti untuk Kafe dan Restoran\nPertanyaan ini dijawab Ramli.\nGuru besar ilmu hukum Universitas Padjadjaran ini menilai keterlaluan jika ada yang sengaja menarik royalti pada pengamen yang penghasilannya hanya cukup untuk bertahan hidup saja.\nOle karena itu, ia menilai perlu ada aturan turunan yang lebih perinci terkait tarif pengenaan royalti untuk pencipta lagu.\n\"Kalau kemudian tadi ada pengamen, warung, dan seterusnya. Saya kira inilah yang harus dibuat dalam satu aturan detail,\" kata Ramli.\n\"Pengamen kan, masa pengamen harus disuruh bayar royalti, enggak benar lah. Warung juga misalnya seperti apa harusnya free juga,\" ujar dia.\nTerangi negeri dengan literasi, satu buku bisa membuka ribuan mimpi. Lewat ekspedisi Kata ke Nyata, Kompas.com ingin membawa ribuan buku ke pelosok Indonesia. Bantu anak-anak membaca lebih banyak, bermimpi lebih tinggi. Ayo donasi via Kitabisa!",
    "authors": "Kompas Cyber Media; Ardito Ramadhan",
    "top_image": "https://asset.kompas.com/crops/TfM_6qAQkuFi90YHHrJA1M7ZNyE=/11x0:5671x3773/780x390/filters:watermark(data/photo/2020/03/10/5e6775ae18c31.png,0,-0,1)/data/photo/2025/08/05/6891d73c73a0e.jpg",
    "tags": "royalti, pengamen jalanan, Ahmad M. Ramli, UU Hak Cipta, apakah pengamen harus bayar royalti, Ahmad M. Ramli,Guntur Hamzah, Jakarta,Mahkamah Konstitusi, Undang-Undang Hak Cipta Nomor 28 Tahun 2014,royalti,pengamen, sidang uji materi UU Hak Cipta"
  }
]