[
  {
    "url": "https://nasional.kompas.com/read/2025/08/07/15514511/wacana-roblox-dilarang-pks-ingatkan-keterlibatan-orang-tua-menjaga-anaknya",
    "processed_by": "trafilatura",
    "title": "Wacana Roblox Dilarang, PKS Ingatkan Keterlibatan Orang Tua Menjaga Anaknya",
    "published_date": "2025-08-07",
    "content": "Ketua DPP Partai Keadilan Sejahtera (PKS) Bidang Perempuan dan Keluarga menilai pentingnya keterlibatan orang tua kepada anak soal gim yang dimainkan.\nHal ini disampaikan dalam menanggapi wacana pelarangan gim Roblox oleh Menteri Pendidikan Dasar dan Menengah (Mendikdasmen) Abdul Mu’ti.\nanak kita. Bukan dengan melarang total, tetapi dengan menjadi hadir, mendampingi, dan membimbing,\" ujar Anis dalam keterangannya, Kamis (7/8/2025).\n Menteri PPPA Klaim Semua Ibu-ibu Sepakat Roblox Ditutup\nIa menekankan pentingnya literasi digital orang tua agar dapat memahami anaknya yang mengakses dunia digital, termasuk gim Roblox.\nMenurutnya, orang tua akan kesulitan mendeteksi potensi risiko jika mereka tidak memiliki pemahaman tersebut.\n\"Kita tidak bisa melindungi apa yang tidak kita pahami. Literasi digital adalah bagian dari proses belajar sepanjang hayat dan wujud tanggung jawab atas amanah anak yang kita miliki,\" ujar Anis.\nDi samping itu, ia mengimbau pemerintah tidak hanya fokus terhadap pelarangan gim Roblox saja. Ia mendorong adanya fitur keamanan dari pengembang dan sistem pelaporan yang responsif terhadap konten berbahaya.\n Pemain Gim Roblox Disebut Kerap Emosi dan Umbar Kata Kasar\n\"Pemerintah harus terus berinovasi dan membangun kolaborasi dengan pengembang gim, platform media sosial, dan masyarakat sipil untuk menciptakan ekosistem digital yang aman bagi anak,\" ujar Anis.\n\"Mari kita jadikan keluarga sebagai pelindung utama anak-anak di tengah derasnya arus digital,\" sambungnya.\nSementara itu, Menteri Komunikasi dan Digital (Menkomdigi) Meutya Hafid menekankan pihaknya belum berencana untuk memblokir Roblox.\nNamun, Meutya mengungkit bahwa ada direktorat jenderal (Dirjen) di kementeriannya yang mengawasi ruang digital.\n\"Belum ada rencana, enggak ada, belum ada rencana,\" ujar Meutya di Istana Kepresidenan, Jakarta, Rabu (6/8/2025).\n Diblokir Satu, Muncul yang Lain\nSebelumnya, Menteri Pendidikan Dasar dan Menengah (Mendikdasmen) Abdul Mu’ti, baru-baru ini menyampaikan larangan kepada anak-anak untuk bermain gim Roblox.\nMenurutnya, gim ini memuat unsur kekerasan yang dikhawatirkan dapat ditiru oleh anak-anak dalam kehidupan nyata.\nPernyataan tersebut disampaikan Mu’ti saat melakukan peninjauan program Cek Kesehatan Gratis (CKG) di SDN Cideng 02, Jakarta Pusat, Senin (4/8/2025).\nKepada para siswa, ia mengimbau agar tidak terlalu lama bermain ponsel dan menjauh dari konten kekerasan, termasuk game seperti Roblox.\n\"Itu kan banyak kekerasan ya di game itu, kadang-kadang anak-anak ini tidak memahami bahwa yang mereka lihat itu kan sebenarnya sesuatu yang tidak nyata,\" ujar Abdul Mu'ti. \"Sehingga karena itu kadang-kadang praktik kekerasan yang ada di berbagai game itu, itu memicu kekerasan di kehidupan sehari-hari anak-anak,\" ujar Abdul Mu'ti.\nTerangi negeri dengan literasi, satu buku bisa membuka ribuan mimpi. Lewat ekspedisi Kata ke Nyata, Kompas.com ingin membawa ribuan buku ke pelosok Indonesia. Bantu anak-anak membaca lebih banyak, bermimpi lebih tinggi. Ayo donasi via Kitabisa!",
    "authors": "Kompas Cyber Media; Nawir Arsyad Akbar",
    "top_image": "https://asset.kompas.com/crops/qVN31J7U5L1WRvmurenWVgmh6dM=/4x0:2000x1331/780x390/filters:watermark(data/photo/2020/03/10/5e6775ae18c31.png,0,-0,1)/data/photo/2025/04/16/67fee96f7f3c9.jpg",
    "tags": "PKS, Abdul Muti, Roblox, game roblox, gim roblox, Mendikdasmen, Menkomdigi, game Roblox dilarang di Indonesia, roblox diblokir, roblox dilarang, Anis Byarwati, Jakarta, roblox, wacana pelarangan roblox"
  }
]