[
  {
    "url": "https://nasional.kompas.com/read/2025/08/07/16124241/mendikti-prabowo-presiden-yang-aktif-kunjungi-itb-setelah-sukarno",
    "processed_by": "trafilatura",
    "title": "Mendikti: Prabowo Presiden yang Aktif Kunjungi ITB setelah Sukarno",
    "published_date": "2025-08-07",
    "content": "Menteri Pendidikan Tinggi, Sains, dan Teknologi (Mendikti Saintek), Brian Yuliarto, mengatakan Presiden Prabowo Subianto adalah salah satu presiden yang sering mengunjungi Institut Teknologi Bandung (ITB) setelah Presiden ke-1 RI Sukarno di masa jabatannya.\n\"Tadi Pak Rektor menyampaikan kepada kami bahwa presiden yang saat aktif menjabat mengunjungi ITB adalah Bapak Presiden Prabowo yang kedua setelah Presiden Sukarno,\" kata Brian, dikutip dari tayangan YouTube Sekretariat Presiden, Kamis, dalam Konvensi Sains, Teknologi, dan Industri (KSTI) 2025 di ITB, Bandung, Jawa Barat, Kamis (7/8/2025).\nBiar Lebih Bebas, Jangan Dipelintir\nBrian menuturkan, KSTI menjadi ruang pertemuan antara peneliti, pelaku industri, dan pembuat kebijakan dalam menciptakan serta mengembangkan inovasi.\nAcara ini juga digelar dalam rangka menyambut Hari Kebangkitan Teknologi Nasional yang jatuh pada 10 Agustus.\n“Ini adalah kesempatan besar bagi kita semua untuk bersama-sama memikul tugas mulia dan memajukan bangsa, menguasai IPTEK untuk kemajuan industri dan melahirkan SDM-SDM unggul yang siap memikul berbagai tugas negara dengan penuh kejujuran dan penuh integritas,” lanjutnya.\nYang Nyusun Kabinet Siapa Ini?\nLebih lanjut ia menjelaskan, konvensi tersebut merupakan inisiatif Presiden Prabowo untuk mempertemukan dan mengumpulkan para peneliti dan guru besar, khususnya di bidang Sains, Teknologi, Teknik, Rekayasa (Engineering), dan Matematika (STEM), untuk menyamakan visi berkontribusi memajukan bangsa dan negara Indonesia.\nAcara itu dihadiri oleh 2.200 peserta, terdiri dari 1.066 peneliti unggul STEM dari seluruh Indonesia; 401 rektor dan wakil rektor perguruan tinggi negeri, swasta, dan LLDIKTI; 351 dosen STEM di Jawa Barat dan Jakarta; serta 26 diaspora Indonesia yang tengah berada di luar negeri.\nLalu, 171 mahasiswa doktor bidang STEM; 150 guru besar dan senat ITB; serta lebih dari 250 orang dari 18 kementerian/lembaga, 15 BUMN Danantara, dan 54 industri yang terkait riset dengan perguruan tinggi.\n\"Kami memilih peneliti yang memang produktif, yang aktif, kita menggunakan pendekatan yang disebut H-index lebih dari 15 poinnya. Sebagai informasi Bapak Ibu, Profesor Konstantin Novoselov itu H-indexnya 154. Jadi semoga setelah acara ini semakin giat meneliti mengejar Pak Profesor Konstantin Novoselov,\" tandas Brian.\nTerangi negeri dengan literasi, satu buku bisa membuka ribuan mimpi. Lewat ekspedisi Kata ke Nyata, Kompas.com ingin membawa ribuan buku ke pelosok Indonesia. Bantu anak-anak membaca lebih banyak, bermimpi lebih tinggi. Ayo donasi via Kitabisa!",
    "authors": "Kompas Cyber Media; Danu Damarjati",
    "top_image": null,
    "tags": "Sukarno, Institut Teknologi Bandung, presiden prabowo subianto, Brian Yuliarto, Konvensi Sains, Teknologi, dan Industri 2025, Brian Yuliarto,Prabowo Subianto,Soekarno,Konstantin Novoselov, Institut Teknologi Bandung,Bandung,Jawa Barat,Jakarta, IPTEK,STEM,peneliti,mahasiswa doktor, Konvensi Sains, Teknologi, dan Industri 2025,Hari Kebangkitan Teknologi Nasional"
  }
]