[
  {
    "url": "https://nasional.kompas.com/read/2025/08/07/15553971/ppatk-pegawai-bumn-dokter-hingga-manajer-terindikasi-menerima-bansos",
    "processed_by": "trafilatura",
    "title": "PPATK: Pegawai BUMN, Dokter, hingga Manajer Terindikasi Menerima Bansos",
    "published_date": "2025-08-07",
    "content": "Pusat Pelaporan dan Analisis Transaksi Keuangan (PPATK) menemukan sejumlah kejanggalan dalam data penerima bantuan sosial (bansos) yang diajukan oleh Kementerian Sosial.\nKepala PPATK Ivan Yustiavandana menyebutkan, terdapat ribuan penerima bansos yang berasal dari kalangan profesi berpenghasilan tinggi.\n“Dari profil yang kami temukan di satu bank saja, terdapat 27.932 penerima bansos yang berstatus pegawai BUMN, 7.479 orang berstatus dokter, dan lebih dari 6.000 orang bekerja sebagai eksekutif atau manajerial,” ungkap Ivan di Kemensos, Kamis (7/8/2025).\nOtomatis Akan Ditarik Lagi\nPPATK menilai, data tersebut perlu ditindaklanjuti oleh Kementerian Sosial dengan verifikasi lapangan untuk memastikan kelayakan penerima bantuan.\n“Apakah yang bersangkutan memang masih layak menerima bansos atau tidak, ini perlu dicek kembali,” ujar Ivan.\nDari 10 juta rekening yang diserahkan oleh Kementerian Sosial kepada PPATK untuk ditelusuri, hanya 8.398.624 rekening yang teridentifikasi menerima bansos.\nSisanya, sekitar 1,7 juta rekening, tidak ditemukan bukti sebagai penerima bantuan.\nBiar Lebih Bebas, Jangan Dipelintir\nPPATK juga menemukan lebih dari 78.000 penerima bansos masih aktif bermain judi online (judol) pada semester I tahun 2025.\n“Ini jelas menjadi perhatian. Bahkan, kami temukan hampir 60 orang penerima bansos yang memiliki saldo rekening di atas Rp 50 juta, namun masih menerima bantuan,” tegas Ivan.\nTerangi negeri dengan literasi, satu buku bisa membuka ribuan mimpi. Lewat ekspedisi Kata ke Nyata, Kompas.com ingin membawa ribuan buku ke pelosok Indonesia. Bantu anak-anak membaca lebih banyak, bermimpi lebih tinggi. Ayo donasi via Kitabisa!",
    "authors": "Kompas Cyber Media; Robertus Belarminus",
    "top_image": "https://asset.kompas.com/crops/Pa9Zg8GSW7B-6ccQMndaQgIb-1U=/0x0:0x0/780x390/filters:watermark(data/photo/2020/03/10/5e6775ae18c31.png,0,-0,1)/data/photo/2025/07/30/688a12ae4c9c0.jpg",
    "tags": "dokter, pegawai BUMN, Bantuan Sosial, Ivan Yustiavandana, PPATK, verifikasi penerima, Ivan Yustiavandana, Jakarta, pegawai berprofesi tinggi, penerima bansos"
  }
]