[
  {
    "url": "https://nasional.kompas.com/read/2025/08/07/13412041/malaysia-sebut-ambalat-sebagai-laut-sulawesi-pemerintah-diminta-tegas?source=terpopuler",
    "processed_by": "trafilatura",
    "title": "Malaysia Sebut Ambalat sebagai Laut Sulawesi, Pemerintah Diminta Tegas",
    "published_date": "2025-08-07",
    "content": "Anggota Komisi I DPR RI, Amelia Anggraini, meminta pemerintah bersikap tegas merespons pernyataan Perdana Menteri (PM) Malaysia, Anwar Ibrahim, yang menyebut Blok Ambalat sebagai Laut Sulawesi.\n“Kami meminta agar Pemerintah Indonesia bersikap tegas dalam setiap forum bilateral maupun multilateral untuk menggunakan nomenklatur resmi yang sesuai dengan posisi hukum dan prinsip kedaulatan nasional,” kata Amelia dalam keterangan tertulisnya, Kamis (7/8/2025).\n Anggota DPR Minta TNI AL Patroli Usai Malaysia Sebut Ambalat Jadi Laut Sulawesi\nAmelia mengatakan, penggunaan terminologi Laut Sulawesi yang digunakan Malaysia dalam klaim atas laut itu bisa berdampak politis, terutama jika digunakan untuk mengaburkan status klaim atas wilayah dengan kandungan minyak tersebut.\nAmelia menuturkan, Ambalat merupakan wilayah sensitif dalam kaitannya dengan kedaulatan negara.\nWacana kerja sama pengelolaan Ambalat bersama Malaysia, menurutnya, perlu disikapi dengan bijak dan cermat.\nSampai saat ini, kata Amelia, Komisi I DPR RI belum menerima penjelasan dari Kementerian Pertahanan dan Kementerian Luar Negeri menyangkut rencana kerja sama tersebut.\nJika memang benar terdapat rencana kerja sama pengelolaan Blok ND6 dan ND7 tersebut, harus dibicarakan dengan DPR karena berkaitan dengan wilayah yang masih menjadi obyek sengketa.\n“Jika benar terdapat pembicaraan atau kesepakatan, maka hal tersebut harus terlebih dahulu dibahas secara menyeluruh bersama Komisi I DPR RI,” tutur Amelia, anggota Fraksi Partai NasDem ini.\nHarus Dicermati Serius!\nLebih lanjut, kata Amelia, Komisi I DPR RI meminta agar setiap kerja sama terkait wilayah sengketa itu tidak membuat posisi dan kedaulatan Indonesia melemah.\nkeamanan nasional harus menjadi prioritas utama dalam perumusan kebijakan,” kata Amelia.\nSebelumnya, Perdana Menteri (PM) Malaysia Anwar Ibrahim dalam kunjungannya ke Sabah menyatakan komitmennya untuk melindungi kedaulatan wilayah Sabah dalam sengketa wilayah laut dengan Indonesia.\nPernyataan tersebut Anwar sampaikan saat menanggapi kekhawatiran persoalan klaim wilayah antara Malaysia dengan Indonesia.\n“Kami akan menegosiasikannya dengan baik, tanpa menyerah. Ini semua ada dalam pertemuan, bukan hanya pembicaraan diam-diam,\" ujar Anwar, dikutip dari Channel News Asia, Senin (4/8/2025).\n\"Kami akan melindungi setiap jengkal Sabah. Saya akan mempertahankan prinsip ini. Saya menjawab sekarang karena kami membela Sabah atas nama pemerintah federal,\" kata dia.\nTerangi negeri dengan literasi, satu buku bisa membuka ribuan mimpi. Lewat ekspedisi Kata ke Nyata, Kompas.com ingin membawa ribuan buku ke pelosok Indonesia. Bantu anak-anak membaca lebih banyak, bermimpi lebih tinggi. Ayo donasi via Kitabisa!",
    "authors": "Kompas Cyber Media; Danu Damarjati",
    "top_image": "https://asset.kompas.com/crops/KhVNqdEjHGYJ_x0hOpL2TgQgiq8=/0x0:0x0/780x390/filters:watermark(data/photo/2020/03/10/5e6775ae18c31.png,0,-0,1)/data/photo/2024/11/06/672b66902d1c8.jpg",
    "tags": "Malaysia, Laut Sulawesi, DPR , kedaulatan Indonesia, Sengketa Laut, blok ambalat, Amelia Anggraini, Amelia Anggraini,Anwar Ibrahim, Jakarta,Sabah, Blok Ambalat,Laut Sulawesi,Kementerian Pertahanan,Kementerian Luar Negeri,Komisi I DPR RI,"
  }
]