[
  {
    "url": "https://nasional.kompas.com/read/2025/08/07/12184741/prabowo-siapkan-pulau-galang-jadi-pusat-pengobatan-2000-warga-gaza?source=headline",
    "processed_by": "trafilatura",
    "title": "Prabowo Siapkan Pulau Galang Jadi Pusat Pengobatan 2.000 Warga Gaza",
    "published_date": "2025-08-07",
    "content": "Presiden RI Prabowo Subianto sedang menyiapkan Pulau Galang, Kepulauan Riau, untuk menjadi tempat pengobatan 2.000 warga Gaza, Palestina.\nKepala Kantor Komunikasi Kepresidenan atau Presidential Communication Office (PCO) Hasan Nasbi mengungkapkan, Prabowo menyampaikan ini dalam Sidang Kabinet di Istana Merdeka, Jakarta, Rabu (6/8/2025).\n\"Masih terkait dengan Gaza, Presiden kemarin juga memberikan arahan untuk Indonesia memberikan bantuan pengobatan untuk sekitar 2.000 warga Gaza yang menjadi korban perang,\" ungkap Hasan di kantornya, Jakarta, Kamis (7/8/2025).\nMenurut Hasan, Pulau Galang dipilih karena memiliki fasilitas rumah sakit dan fasilitas pendukungnya.\nYang Nyusun Kabinet Siapa Ini?\nDengan demikian, korban perang yang mengalami luka-luka, terkena bom, atau reruntuhan bisa diobati di Pulau Galang.\n\"Dan rencananya disiapkan pusat pengobatannya nanti di Pulau Galang,\" ucap Hasan.\nSementara terkait teknis lebih jauh, ia meminta hal ini ditanyakan ke kementerian/lembaga terkait.\nSebab, Presiden RI sudah meminta Kementerian Pertahanan dan Kementerian Luar Negeri untuk menyiapkan sistem tersebut.\n\"Tata cara dan prosesnya seperti apa? Dan mungkin nanti teman-teman bisa follow up ke Kementerian Luar Negeri atau Kementerian Pertahanan,\" kata dia.\nWartawan Silakan Minum Kopi...\nLebih lanjut, Hasan menjelaskan bahwa bantuan pengobatan ini adalah sebuah kegiatan kemanusiaan.\nDia memastikan ini berbeda dengan evakuasi.\nIni murni untuk menolong dan mengobati para warga Gaza yang terluka akibat perang.\n\"Dan ini memang bukan evakuasi ya, ini untuk pengobatan. Jadi nanti setelah sembuh, setelah selesai pengobatan, mereka tentu akan kembali lagi ke Gaza,\" tegasnya.\nTerangi negeri dengan literasi, satu buku bisa membuka ribuan mimpi. Lewat ekspedisi Kata ke Nyata, Kompas.com ingin membawa ribuan buku ke pelosok Indonesia. Bantu anak-anak membaca lebih banyak, bermimpi lebih tinggi. Ayo donasi via Kitabisa!",
    "authors": "Kompas Cyber Media; Jessi Carina",
    "top_image": "https://asset.kompas.com/crops/9Jmmr64aToq7i3iTeaRctZcU-LU=/0x0:0x0/780x390/filters:watermark(data/photo/2020/03/10/5e6775ae18c31.png,0,-0,1)/data/photo/2025/08/07/68942c362527a.jpg",
    "tags": "Pulau Galang, bantuan pengobatan, warga Gaza, presiden prabowo subianto, prabowo gaza, pulau galang warga gaza, warga gaza diobati di pulau galang, prabowo gaza palestina, Prabowo Subianto,Hasan Nasbi, Pulau Galang,Kepulauan Riau,Jakarta, rumah sakit,fasilitas pendukung,bantuan pengobatan, Sidang Kabinet"
  }
]