[
  {
    "url": "https://finance.detik.com/berita-ekonomi-bisnis/d-8055417/rahasia-beras-literan-di-warung-madura-murah-tapi-bikin-untung",
    "processed_by": "trafilatura",
    "title": "Rahasia Beras Literan di Warung Madura: Murah tapi Bikin Untung",
    "published_date": "2025-08-11",
    "content": "Beras curah yang banyak dijual di warung-warung kelontong dengan satuan per liter kerap menjadi pilihan warga. Terutama untuk beras curah dengan kisaran harga yang relatif 'murah'.\nBerdasarkan pengamatan detikcom, Senin (11/8/2025), di kawasan Kota Baru-Bekasi Barat dan Pulogebang-Jakarta Timur harga beras yang paling murah dijual mulai dari Rp 11.000/liter hingga Rp 13.000/liter, tentu dengan kualitas beras yang berbeda-beda sesuai harganya.\nDari berbagai jenis beras ini, jenis beras medium kisaran Rp 11.000 - Rp 12.000 per liter merupakan yang paling banyak diburu oleh warga. Baru setelah itu beras seharga Rp 13.000 per liter menjadi pilihan lain yang banyak dipilih pelanggan warung kelontong atau kerap juga disebut sebagai warung Madura.\n\"Kalau beli sih semua di beli, ganti-gantian gitu. Jadi orang ada yang beli nggak sama. Yang paling sering ini (beras Rp 12.000), habis itu ini (beras Rp 11.000) paling. Kalau yang ini (beras Rp 13.000) biasa-biasa saja,\" kata Endah selaku penjaga warung Madura di kawasan Pulogebang, Jakarta Timur.\nHal serupa juga dirasakan oleh pedagang warung kelontong lain bernama Rahmat. Ia yang berjualan di wilayah Kota Baru, Bekasi Barat mengaku jenis beras yang paling laku di tokonya adalah beras medium dengan harga Rp 12.000 per liter.\nPadahal di warung itu dirinya menjual tiga jenis beras, yaitu jenis beras pera premium dengan harga Rp 13.000 per liter, beras medium dengan harga Rp 13.000 per liter dan beras medium harga Rp 12.000 per liter.\n\"Paling laku ya yang ini, beras Rp 12.000. Ya yang cepat laku itu yang murah, sekarang nggak penting beras apa, yang penting kan orang bisa kenyang. Ada yang sampai tanya ada jual beras Rp 11.000an nggak? Cuma yang itu nggak saya ambil di agen, soalnya kualitasnya kurang, nggak mau jual saya,\" terangnya.\nMeski beras literan kerap menjadi pilihan warga, namun kenyataannya harga beras yang dijual curah ini tidak serta merta lebih terjangkau dari beras yang dijual dalam kemasan dengan satuan kilogram. Karena ada perbedaan jumlah beras yang didapat saat dihitung dengan satuan liter dibanding saat dihitung dengan satuan kilogram.\nSebagai gambaran, Rahmat mengatakan satu liter beras kurang lebih hanya setara 800 gram atau 0,8 kg. Artinya jumlah beras curah yang didapat pembeli dengan satuan literan jadi terlihat lebih sedikit saat dihitung dengan satuan kilogram, meski harga per liter tampak lebih 'terjangkau' dari harga beras per kilogram.\n\"Saya beli beras ini (harga Rp 13.000 per liter) dari agen itu Rp 725.000 per karung, itu ukuran 50 kg. Kalau dijual literan bisa dapat 62 liter. Jadi satu liter itu sekitar 800 gram,\" kata Rahmat.\n\"Kalau mau dijual per kilogram, itu Rp 725.000 dibagi 50 kg jadi Rp 14.500 per kilogram. Dijual pasti harus di atas itu kan, soalnya itu kan harga modal beras doang, belum kantong plastik sama ongkos jalan pas belinya,\" paparnya.\nwarung kelontong atau yang kerap dikenal juga sebagai warung Madura ini mendapatkan keuntungan dari selisih hasil penjualan saat beras dihitung dengan satuan liter.\n\"Kalau satu karung dapat 62 liter itu jadi Rp 806.000. Dikurang Rp 725.000 (harga beras per karung) itu jadi Rp 81.000. Dikurang modal lain kayak kantong plastik sama ongkos jalan paling dapat bersih sekitar Rp 60.000 sekarung itu,\" paparnya.\n\"Jadi sebenarnya harga beras juga lagi naik. Cuma untung di literan saja. Karena tadi kan, satu liter itu sekitar 800 gram. Kalau jual per kilogram orang nggak mau soalnya jadi kelihatan mahal kan, padahal sama saja. Lagian kan kalo orang beli per liter itu bisa beli sedikit-sedikit. Jadi hari ini beli 2-3 liter, berapa hari lagi beli 2-3 liter lagi,\" terang Rahmat lagi.\nWarga Tak Usah Khawatir",
    "authors": "Ignacio Geordi Oswaldo",
    "top_image": "https://akcdn.detik.net.id/api/wm/2025/08/11/beras-di-warung-madura-1754887101844_169.jpeg?wid=54&w=650&v=1&t=jpeg",
    "tags": "harga beras,beras curah,beras literan,warung kelontong,detikcom,rahmat,jakarta timur,pulogebang,kota baru,warung madura,madura,sekarung,plastik,curah,bikin,jenis beras medium kisaran rp 11.000,beras medium harga rp 12.000,jual beras rp 11.000an,selisih,literan,simak,keuntungan,ukuran,harga beras,beras rp 13.000,beras rp 12.000,kisaran harga,beras curah,harga modal"
  }
]