[
  {
    "url": "https://finance.detik.com/energi/d-8055396/bahlil-akui-masih-tahan-ekspor-gas-bumi-ini-alasannya",
    "processed_by": "trafilatura",
    "title": "Bahlil Akui Masih Tahan Ekspor Gas Bumi, Ini Alasannya",
    "published_date": "2025-08-11",
    "content": "Menteri Energi dan Sumber Daya Mineral (ESDM) Bahlil Lahadalia mengakui pemerintah tengah menahan ekspor gas bumi. Hal ini dilakukan demi menjaga kepentingan neraca komoditas dalam negeri.\nMulanya, Bahlil menerangkan pemanfaatan gas bumi dalam negeri sebagian besar digunakan untuk domestik, seperti peningkatan produksi minyak dan gas (migas), hilirisasi untuk industri dan pupuk, LNG, LPG, hingga jaringan gas bumi untuk rumah tangga (jargas). Total pemanfaatan untuk penggunaan domestik sebesar 69% atau setara 3.877 billion british thermal units per day (BBTUD).\nBahlil mengatakan, hilirisasi migas dapat memberikan keuntungan, di antaranya memberikan nilai tambah dalam negeri, menjaga neraca perdagangan, hingga mengerek pertumbuhan ekonomi daerah.\n\"Nah ekspornya 31%. Nah, memang kemarin, banyak hal yang menjadi diskusi. Kenapa kita menahan sebagian ekspor? Karena kami ingin menjaga neraca komoditas kita,\" kata Bahlil dalam acara konferensi pers di Kementerian ESDM, Jakarta Pusat, Senin (11/8/2025).\nPresiden Prabowo Subianto telah mengintruksikan agar dapat memanfaatkan semaksimal mungkin produksi dalam negeri untuk memenuhi kebutuhan domestik. Lalu, ekspor menjadi pilihan terakhir apabila produksi dalam negeri berlebih.\n\"Kalau kemudian kita lebih, baru kita ekspor, tapi kita kan harus menghargai kontrak KKKS. Kontrak-kontrak yang sudah dilakukan sebelum proses produksi berjalan, kita harus hargai. Karena kalau tidak, itu juga akan tidak menguntungkan persepsi global terhadap negara kita. Sampai dengan sekarang, kita masih gas rem,\" imbuh Bahlil.\n IPA Convex 2024 Jadi Momentum Bagi Ketahanan Energi Indonesia",
    "authors": "Retno Ayuningrum",
    "top_image": "https://akcdn.detik.net.id/api/wm/2025/06/10/pemerintah-cabut-empat-iup-nikel-raja-ampat-1749535041671_169.jpeg?wid=54&w=650&v=1&t=jpeg",
    "tags": "ekspor gas bumi,bahlil lahadalia,kementerian esdm,gas bumi,kkks,british thermal units per day,bbtud,jakarta pusat,pemerintah,prabowo subianto,gas,prabowo,subianto,tahan,gas bumi,lpg,pupuk,kepentingan,mineral,penggunaan,ekspor gas,tahan ekspor gas bumi,tahan ekspor,hilirisasi migas,ekspor,imbuh bahlil,bahlil akui,kata bahlil"
  }
]