[
  {
    "url": "https://finance.detik.com/berita-ekonomi-bisnis/d-8055372/ri-mau-geber-ekspor-tekstil-kendaraan-ke-peru",
    "processed_by": "trafilatura",
    "title": "RI Mau Geber Ekspor Tekstil-Kendaraan ke Peru",
    "published_date": "2025-08-11",
    "content": "Peru Comprehensive Economic Partnership Agreement (IP-CEPA) baru saja diteken hari ini. Perjanjian dagang itu disepakati usai Presiden Peru Dina Boluarte melakukan pertemuan kenegaraan dengan Presiden Prabowo Subianto pagi ini di Istana Kepresidenan, Jakarta Pusat.\nMenteri Perdagangan Budi Santoso mengatakan lewat perjanjian ini akan ada beberapa komoditas yang jadi andalan ekspor Indonesia ke Peru. Mulai dari tekstil, kendaraan bermotor, hingga alas kaki.\n\"Kita dapat akses pasar untuk tekstil, produk tekstil, kendaraan bermotor, alas kaki dan kemudian mesin pendingin,\" papar Budi Santoso ketika ditemui di Istana Kepresidenan, Jakarta Pusat, Senin (11/8/2025).\nMenurutnya sejauh ini total perdagangan Indonesia dan Peru kapasitasnya masih kecil, hanya sekitar US$ 480 juta dengan surplus di pihak Indonesia senilai US$ 181 juta. Targetnya perjanjian CEPA dengan Peru dapat meningkatkan kapasitas dagang hingga lebih dari 30%.\nPerjanjian dagang ini juga dibuat bertahap. Ke depan apabila ada komoditas baru yang mau digenjot ekspornya, Indonesia bisa memasukkannya ke dalam perjanjian CEPA.\n\"Artinya CEPA ini kerangkanya kemudian bertahap kalau ada yang mau ditambah kan, nambah, nambah, nambah gitu terus. Jadi kita start-nya bisa dari awal,\" ungkap Budi Santoso.\n Besok 50 Tahun Hubungan Diplomatik Kita",
    "authors": "Shafira Cendra Arini",
    "top_image": "https://akcdn.detik.net.id/api/wm/2023/10/16/neraca-perdagangan-september-surplus-us-342-miliar-2_169.jpeg?wid=54&w=650&v=1&t=jpeg",
    "tags": "ekspor indonesia,tekstil,kendaraan bermotor,budi santoso,dina boluarte,prabowo subianto,ip - cepa,perjanjian dagang indonesia - peru comprehensive economic partnership agreement,jakarta pusat,istana kepresidenan,ri,prabowo,presiden prabowo,subianto,hubungan,us,comprehensive,geber,diplomatik,papar,alas,surplus,perjanjian dagang indonesia-peru comprehensive economic partnership agreement,ri mau geber ekspor tekstil-kendaraan,geber ekspor,andalan ekspor indonesia,kapasitas dagang,total perdagangan"
  }
]