[
  {
    "url": "https://finance.detik.com/berita-ekonomi-bisnis/d-8055482/kb-bank-gaet-hearts2hearts-jadi-ambassador-targetkan-fans-k-pop-tanah-air",
    "processed_by": "trafilatura",
    "title": "KB Bank Gaet Hearts2Hearts Jadi Ambassador, Targetkan Fans K-Pop Tanah Air",
    "published_date": "2025-08-11",
    "content": "KB Bank menggandeng girl group Korea, Hearts2Hearts, sebagai brand ambassador terbaru. Kolaborasi ini terwujud lewat kerja sama strategis bersama SM Entertainment, dengan dukungan dari KB Financial Group (KBFG) dan KB Kookmin Bank.\n Carmen, Jiwoo, Yuha, Stella, Juun, A-Na, Ian, dan Ye-On. Kehadiran Carmen yang berasal dari Bali ini diharapkan bisa menarik perhatian lebih dari para penggemar K-Pop di Tanah Air.\n\"Kolaborasi ini kami hadirkan dengan semangat untuk tumbuh bersama generasi muda. Kami melihat Hearts2Hearts sebagai representasi dari semangat keberagaman, optimisme, dan semangat untuk terus berkembang, selaras dengan nilai-nilai yang juga kami yakini di KB Bank,\" ujar Wakil Direktur Utama KB Bank, Robby Mondong dalam keterangan tertulis, Senin (11/8/2025).\nMelalui kerja sama ini, lanjut Robby, pihaknya ingin menjangkau komunitas K-Pop yang hingga saat ini jumlahnya diperkirakan lebih dari 10 juta orang dan didominasi oleh kalangan milenial dan Gen Z. Langkah ini menjadi bagian dari strategi komunikasi KB Bank untuk menjangkau segmen muda dengan cara yang kreatif dan relevan.\nKe depan, KB Bank dan Hearts2Hearts akan menggelar berbagai kegiatan bersama, mulai dari konten eksklusif hingga kampanye digital. Robby berharap kolaborasi lintas budaya ini dapat membawa inspirasi baru dan memperkuat posisi bank sebagai institusi keuangan yang modern, kuat, dan berorientasi masa depan.\n(akn/ega)",
    "authors": "Diffa Rezy",
    "top_image": "https://akcdn.detik.net.id/api/wm/2025/08/11/kb-bank-1754898601502_169.jpeg?wid=54&w=650&v=1&t=jpeg",
    "tags": "kb bank,hearts2hearts,k-pop,bali,kbfg,robby mondong,ye - on,sm entertainment,stella,k -,carmen,ian,jiwoo,korea,yuha,kampanye,strategi,gen,konten,girl,milenial,penggemar,fans,semangat,kb bank gaet hearts2hearts jadi ambassador,posisi bank,targetkan fans,strategi komunikasi kb bank,gaet hearts2hearts,kb bank,utama kb,targetkan fans k-pop tanah air,kb financial group"
  }
]