[
  {
    "url": "https://finance.detik.com/fintech/d-8055427/meresahkan-pinjol-ilegal-ditaksir-kasih-pinjaman-hingga-rp-260-triliun",
    "processed_by": "trafilatura",
    "title": "Meresahkan! Pinjol Ilegal Ditaksir Kasih Pinjaman hingga Rp 260 Triliun",
    "published_date": "2025-08-11",
    "content": "Asosiasi Fintech Pendanaan Indonesia (AFPI) menyampaikan keresahan atas keberadaan aplikasi-aplikasi pinjaman online (ilegal). Selain merugikan masyarakat, keberadaannya menurunkan kepercayaan terhadap pinjol legal atau yang kini disebut dengan pinjaman daring (pindar).\nKetua Umum AFPI Entjik S Djafar mengatakan, pokok pembiayaan atau outstanding pinjaman dari pinjol ilegal jauh lebih besar dibandingkan dengan pindar. Tercatat per Juni 2025, outstanding pembiayaan pindar mencapai Rp 83,52 triliun.\n\"Outstanding kita itu sekitar Rp 80 triliun. Riset kami, pinjaman ilegal itu ada di antara Rp 230 triliun sampai Rp 260 triliun. Bayangin, mereka lebih banyak,\" kata Entjik, dalam Diskusi Publik di Kantor Celios, Jakarta, Senin (11/8/2025).\nNamun angka tersebut telah menurun dibandingkan dengan masa lampau. Entjik berharap, seiring berjalannya waktu masyarakat pengguna pinjol ilegal akan beralih ke pindar yang menurutnya lebih aman dan terjamin.\n\"Nah mulai sekitar bulan Februari tahun ini, mulai ada perpindahan. Perpindahan dari pinjol illegal ke pindar. Walaupun memang tidak signifikan tetapi ada,\" ujarnya.\nUntuk mewujudkan perpindahan tersebut, salah satu tantangan besarnya ialah literasi masyarakat RI yang terbilang masih cukup rendah. Alhasil, banyak yang terjerat dalam pinjol ilegal berbunga tinggi.\nEntjik juga mendukung rencana pemerintah membuat Peraturan Pemerintah (PP) khusus untuk penindakan tegas terhadap aplikasi-aplikasi pinjol ilegal. Rencana pembentukan PP ini tengah dibahas bersama dengan Kementerian Komunikasi dan Digital (Komdigi).\nDengan aturan ini, Entjik berharap agar Komdigi dapat langsung menindak pinjol-pinjol ilegal tersebut dengan melakukan penurunan atau take down, tanpa perlu birokrasi yang panjang dan rumit. Sebab, menurutnya pinjol ilegal sudah sangat meresahkan.\n\"Dari AFPI kita itu bersama Komdigi dan Google selalu meeting, mana-mana ini ada laporan-laporan yang bahwa ini pinjol ilegal. Kita laporkan ke Komdigi dan Google di-take down. Itu sudah kita lakukan juga, cuma capek juga Pak,\" sambungnya.\n\"Tapi saya sih yakin kalau di Komdigi itu ada tim patroli 24 jam yang selalu monitor ini. Mungkin lebih bagus langsung aja di take down aja. Jadi tidak usah pakai jalur formal terlalu panjang, dia sudah makan banyak orang, korban, baru kita take down,\" sambungnya.\n\n(acd/acd)",
    "authors": "Shafira Cendra Arini",
    "top_image": "https://akcdn.detik.net.id/api/wm/2020/02/04/9eec1326-5f35-4df9-81f1-193ee96db85a_169.jpeg?wid=54&w=650&v=1&t=jpeg",
    "tags": "pinjol ilegal,pinjaman online,keuangan digital,pinjaman daring,google,afpi,pinjol,jakarta,kantor celios,komdigi,entjik s djafar,pindar,kementerian komunikasi dan digital,pemerintah,asosiasi fintech pendanaan indonesia,korban,illegal,penindakan,keresahan,ilegal,pinjol ilegal ditaksir kasih pinjaman,entjik,alhasil,pokok,aja,pinjol ilegal,pinjol illegal,pokok pembiayaan,pendanaan indonesia,outstanding pinjaman"
  }
]