[
  {
    "url": "https://finance.detik.com/energi/d-8055423/bahlil-ungkap-kapasitas-pembangkit-ebt-ri-tembus-15-2-gw",
    "processed_by": "trafilatura",
    "title": "Bahlil Ungkap Kapasitas Pembangkit EBT RI Tembus 15,2 GW",
    "published_date": "2025-08-11",
    "content": "Kapasitas terpasang pembangkit listrik berbasis energi baru terbarukan (EBT) di Indonesia terus tumbuh. Hingga semester I 2025, total kapasitas EBT sudah mencapai 15,2 gigawatt (GW) atau setara 14,5% dari total kapasitas pembangkit nasional.\nMenteri Energi dan Sumber Daya Mineral (ESDM) Bahlil Lahadalia menyebut, penambahan kapasitas EBT sepanjang Januari-Juni 2025 mencapai 876,5 megawatt (MW), naik 15% dibanding tambahan sepanjang 2024 yang sebesar 761,9 MW.\n\"Kapasitas terpasang pembangkit EBT 2025 itu sudah sekitar 15,2 gigawatt,\" kata Bahlil dalam konferensi pers Capaian Kinerja Sektor ESDM Semester I 2025 di Jakarta, Senin (11/8/2025).\nTambahan kapasitas ini berasal dari sejumlah proyek yang mulai beroperasi secara komersial (COD) pada paruh pertama tahun ini, di antaranya:\n- PLTP Lumut Balai, PLTP Ijen, dan PLTP Gunung Salak dengan total 105,2 MW.\n- PLTA Merangin di Jambi sebesar 492 MW.\n- PLTM Merangin di Jambi dan PLTM Kanzy di Bengkulu sebesar 8,2 MW.\n- PLTS di berbagai wilayah dengan total 233,3 MW.\n- PLTBm di Riau, Jambi, Sumatera Selatan, Sumatera Utara, Jawa Timur, Kalimantan Tengah, Kalimantan Selatan, Sulawesi Barat, dan Sulawesi Tengah sebesar 37,8 MW.",
    "authors": "Heri Purnomo",
    "top_image": "https://akcdn.detik.net.id/api/wm/2025/07/22/bahlil-lahadalia-1753180928818_169.jpeg?wid=54&w=650&v=1&t=jpeg",
    "tags": "energi baru terbarukan,kapasitas pembangkit,ebt indonesia,bahlil lahadalia,sektor esdm,pltp,plta,jawa timur,pers capaian kinerja sektor esdm semester i 2025,pltm,jambi,sumatera utara,jakarta,indonesia,kanzy,ebt ri,ebt 2025,sulawesi tengah,pltp lumut balai,gunung,tembus,sulawesi,penambahan,lumut,mineral,gigawatt,tambahan,jawa,megawatt,total 233,3 mw,total 105,2 mw,pltp gunung,pltm kanzy,pembangkit ebt 2025,pltm merangin,total kapasitas ebt,pembangkit ebt,pltp lumut,pembangkit listrik"
  }
]