[
  {
    "url": "https://medan.kompas.com/read/2025/08/01/052000678/mereka-temukan-harapan-di-panti-asuhan-mimpi-yang-padam-kini-menyala-lagi",
    "processed_by": "trafilatura",
    "title": "Mereka Temukan Harapan di Panti Asuhan, Mimpi yang Padam Kini Menyala Lagi",
    "published_date": "2025-08-01",
    "content": "Jefrianus Zebua dan Jumwida Zega tanpa ragu menguraikan jawaban atas rencana-rencana mereka di masa depan setelah menyelesaikan pendidikan sekolah.\nDua remaja ini duduk santai saat menceritakan latar belakang keluarga hingga mereka dibina di Panti Asuhan LKSA Cinta Kasih Medan.\n\"Kami tinggal di pegunungan. Dari desa ke kota Sibolga ditempuh selama 2,5 jam, melalui jalan tanah tak diaspal. Belum ada listrik, masih mesin, sampai sekarang,\" kata Jefri mengawali ceritanya kepada Kompas.com saat ditemui di Panti Asuhan LKSA Cinta Kasih Medan, Kamis (31/7/2025).\nJefri berasal dari Desa Hutagurgur 2, Kecamatan Sibabangun, Kabupaten Tapanuli Tengah, Provinsi Sumatera Utara.\nhari bersama ibunya berkebun karet.\nDia mengaku hanya ingin bekerja terus, tidak kepikiran untuk lanjut sekolah.\nCerita 2 Sahabat Bangun Rumah Hafiz Al-Quran di Lampung\nDia juga sama sekali tidak ada niat untuk tinggal di panti asuhan.\n\"Orangtua saya berpisah. Saya tamat SD 2018 dan menganggur satu tahun sampai 2019. Setelah orang mama (pengasuh panti asuhan) ini datang, bilang harus sekolah. Tapi karena memang itu yang terbaik, orangtua juga mendukung, itulah kenapa saya bisa sampai ke sini tahun 2020,\" tutur Jefri.\n5 dari 7 bersaudara ini pun melanjutkan pendidikan Sekolah Menengah Pertama (SMP) dan sekarang sudah duduk di bangku kelas XII SMA di Medan.\nJefri telah banyak mengalami perubahan, termasuk perilaku dan cara berpikir.\nAwalnya dia tidak mau sekolah, tetapi sekarang ia memiliki tekad ingin memperbaiki kehidupan ekonomi keluarganya.\ncita menjadi pengusaha untuk mengubah nasib. Dulu saya waktu SMP ingin jadi TNI (Tentara Nasional Indonesia), tapi setelah berpikir lebih dalam lagi, condong jadi pengusaha,\" ujar Jefri.\nJefri ingin jadi pengusaha karena ada kerinduan membantu orang di kampung halamannya, karena rumah-rumah di desanya sudah tidak layak huni.\ncita saya bisa tercapai, hidup mandiri, bisa menjadi contoh bagi orang lain, dan membahagiakan orangtua,\" ujar Jefri yang tinggal di panti asuhan bersama dua adiknya.\nSetelah tamat SMA, Jefri berpikir untuk mencari kerja. Banyak orang memotivasinya agar lanjut kuliah, tapi kalau bisa kuliah sambil bekerja.",
    "authors": "Kompas Cyber Media; David Oliver Purba",
    "top_image": "https://asset.kompas.com/crops/IGJ90AQEO1xrQK4hv79I_lKUgnE=/0x0:0x0/780x390/filters:watermark(data/photo/2020/03/10/5e6775ae18c31.png,0,-0,1)/data/photo/2025/07/31/688b6b44c671e.jpg",
    "tags": "Medan, cita-cita, panti asuhan, suara tak terdengar, Peduli anak panti, Jefrianus Zebua, Jumwida Zega, Jefrianus Zebua,Jumwida Zega,Linda Zebua, Panti Asuhan LKSA Cinta Kasih Medan,Desa Hutagurgur 2,Kecamatan Sibabangun,Kabupaten Tapanuli Tengah,Provinsi Sumatera Utara, sekolah,kursus menjahit,baju,butik, fashion show"
  }
]