[
  {
    "url": "https://surabaya.kompas.com/read/2025/08/07/133806578/atap-kelas-nyaris-roboh-sejak-2-tahun-terakhir-siswa-sdn-02-mengger-ngawi?source=headline",
    "processed_by": "trafilatura",
    "title": "Atap Kelas Nyaris Roboh Sejak 2 Tahun Terakhir, Siswa SDN 02 Mengger-Ngawi Belajar di UKS",
    "published_date": "2025-08-07",
    "content": "Para siswa SDN 02 Mengger, Kecamatan Karanganyar, Kabupaten Ngawi, Jawa Timur harus mengikuti kegiatan belajar dan mengajar di ruang unit kesehatan sekolah (UKS) dan perpustakaan lantaran atap di tiga ruang kelas di sekolah itu nyaris roboh sejak tahun 2023.\nMansur Rifai, salah satu guru SDN 02 Mengger yang dikonfirmasi Rabu (6/8/2025), menyatakan bahwa sudah dua tahun terakhir aktivitas belajar dan mengajar siswa kelas 3 dan 4 SDN 02 Mengger dilakukan di ruang perpustakaan dan UKS.\nKondisi itu terjadi setelah tiga ruang kelas di sekolah tersebut rusak berat sejak tahun 2023.\nTak hanya itu, satu gudang kecil di SDN 02 Mengger juga rusak lantaran lama tidak dilakukan rehabilitasi.\n“Kerusakan atap terjadi pada empat ruangan berupa tiga ruang kelas dan satu gudang. Untuk belajar dan mengajar dua kelas yang berjumlah 15 siswa, kami alihkan ke ruang perpustakaan dan UKS,” kata Mansur.\n Hujan Angin Terjang Madiun, Atap SD Ambrol Tertimpa Pohon Tumbang\nIa mengatakan, kerusakan pada ruang kelas dan gudang terjadi pada bagian atap yang nyaris roboh.\nKondisi itu membahayakan bagi siswa dan guru jika dipaksakan untuk kegiatan belajar dan mengajar di kelas.\nUntuk perbaikan, kata Mansur, pihak sekolah berulang kali mengajukan permohonan perbaikan melalui sistem Dapodik sejak tahun 2023.\nBahkan, tim dari DPUPR selaku dinas teknis sudah melakukan survei pada tahun 2023, 2024, dan tahun 2025.\nHanya saja, sampai saat ini belum ada kepastian tindak lanjut dari permintaan perbaikan ruang kelas yang rusak tersebut.\nIa menyebut ruang kelas terakhir diperbaiki 18 tahun yang lalu atau pada tahun 2007.\nSaat ini, kondisi atap rusak lantaran lapuk dan dimakan rayap. “Terakhir direhab itu tahun 2007 lalu. Atapnya sekarang banyak yang lapuk dan dimakan rayap,\" kata Mansur.\n Diterjang Longsor, Bangunan SD di Kupang Ambruk\nTotal siswa yang belajar di SDN 02 Mengger sebanyak 202 siswa.\nJumlah siswa mencapai ratusan lantaran sekolah itu merupakan hasil regrouping dari SDN Mengger 1 dan SDN Mengger 2 sejak tahun 2016.\nMansur berharap, Pemkab Ngawi segera memperbaiki kerusakan atap SDN 02 Mengger.\nDengan demikian, para siswanya dapat mengikuti proses belajar dan mengajar dengan nyaman dan aman.\nTerlebih, saat ini jumlah siswa SD tersebut terhitung masih tinggi dibandingkan sekolah lainnya.\nTerangi negeri dengan literasi, satu buku bisa membuka ribuan mimpi. Lewat ekspedisi Kata ke Nyata, Kompas.com ingin membawa ribuan buku ke pelosok Indonesia. Bantu anak-anak membaca lebih banyak, bermimpi lebih tinggi. Ayo donasi via Kitabisa!",
    "authors": "Kompas Cyber Media; Icha Rastika",
    "top_image": "https://asset.kompas.com/crops/vO9Sdu_lVmZcu_plasU8Bbzi4Uo=/0x0:0x0/780x390/filters:watermark(data/photo/2020/03/10/5e6775ae18c31.png,0,-0,1)/data/photo/2025/08/07/68941525b96a4.jpg",
    "tags": "Ngawi, SD nyaris ambruk, berita jatim, kerusakan atap, berita ngawi, SDN 02 Mengger, belajar di UKS, perbaikan ruang kelas, sd nyaris ambruk di ngawi, bangunan SD rusak, sd rusak di ngawi, Mansur Rifai, SDN 02 Mengger,Kecamatan Karanganyar,Kabupaten Ngawi,Jawa Timur, atap,ruang kelas,perpustakaan,UKS,gudang, ngawi"
  }
]