[
  {
    "url": "https://surabaya.kompas.com/read/2025/08/07/160146578/kenakan-jaket-berlogo-perguruan-silat-remaja-di-blitar-dikeroyok-9-pesilat",
    "processed_by": "trafilatura",
    "title": "Kenakan Jaket Berlogo Perguruan Silat, Remaja di Blitar Dikeroyok 9 Pesilat",
    "published_date": "2025-08-07",
    "content": "RIP, warga Desa Kelurahan Sukosewu, Kecamatan Gandusari, Kabupaten Blitar, Jawa Timur menjadi korban pengeroyokan oleh sembilan anggota perguruan silat yang sebagian bahkan merupakan tetangganya sendiri.\nPengeroyokan yang terjadi di tiga lokasi hingga mengakibatkan RIP babak belur itu dipicu oleh masalah sepele, yakni karena korban mengenakan jaket berlogo perguruan silat tempat bernaung para pelaku.\nKepala Satuan Reserse Kriminal Polres Blitar AKP Momon Suwito Pratomo mengatakan bahwa korban dipukuli secara bergantian oleh para pelaku di tiga lokasi berbeda pada Senin (4/8/2025) dini hari sekitar pukul 00.30 WIB.\n“Bahkan sejumlah pelaku masih memukuli korban di depan rumah korban saat mengantarkannya pulang usai pengeroyokan itu,” kata Momon pada konferensi pers, Kamis (7/8/2025).\n Sindir Polisi, Perguruan Silat Sukoharjo Gelar Sayembara Rp 30 Juta Ungkap Pembacok 4 Anggotanya\nAkibat pengeroyokan itu, kata Momon, korban babak belur dan merasakan sakit pada bagian wajah dan dada hingga pada siang harinya keluarga korban membawanya ke rumah sakit untuk mendapatkan perawatan.\nMomon mengatakan bahwa pihaknya telah menangkap sembilan pelaku yang merupakan anggota perguruan silat yang logonya ada pada jaket yang sempat dikenakan korban.\nPolisi menahan tiga pelaku yang sudah berusia dewasa, yakni GAP (20), SBNH (19), dan J (22).\nMomon mengatakan, persoalan sepele menjadi pemicu aksi pengeroyokan oleh sekelompok anggota perguruan silat tersebut.\n“Pemicunya sepele, yaitu karena korban memakai jaket hoodie berlogo perguruan silat. Para pelaku tidak terima karena korban bukan anggota perguruan silat yang logonya ada di jaket itu,” tutur Momon.\nTindak pidana pengeroyokan itu berawal dari saat korban bersama dengan sejumlah teman satu kampungnya, beberapa di antaranya adalah pelaku, pergi ke Alun-Alun Kantor Pemerintah Kabupaten Blitar di Kelurahan Kanigoro pada Sabtu (2/8/2025) malam.\nKorban berboncengan sepeda motor dengan seorang temannya yang bernama inisial O, anggota perguruan silat.\n Perguruan Silat Beri Tenggat Waktu Sebulan ke Polres Sukoharjo Ungkap Pembacok 4 Anggotanya\nDalam perjalanan, korban mengeluh kedinginan sehingga O meminjamkan jaket berlogo perguruan silat kepada korban.\nDi traffic light simpang empat, saat korban dan O berhenti karena lampu merah, teman korban lainnya yang bernama inisial RF merekam korban yang mengenakan jaket berlogo perguruan silat.\nRekaman video itu diunggah di salah satu platform media sosial.\n“Unggahan video di media sosial itu diketahui oleh sejumlah pelaku. Mereka tidak terima karena korban bukan anggota perguruan silat,” tutur Momon.",
    "authors": "Kompas Cyber Media; Icha Rastika",
    "top_image": "https://asset.kompas.com/crops/x-vQdZZBLtV9usR97AsCNyCGWks=/0x0:0x0/780x390/filters:watermark(data/photo/2020/03/10/5e6775ae18c31.png,0,-0,1)/data/photo/2025/08/07/68945ad47a6aa.jpg",
    "tags": "pengeroyokan, perguruan silat, pesilat, pengeroyokan, blitar, berita jatim, perguruan silat di blitar, berita blitar, jaket perguruan silat, korban RIP, pengeroyokan perguan silat, pengeroyokan oleh pesilat, RIP,AKP Momon Suwito Pratomo,O,RF,GAP,SBNH,J,FAK,HJB,ABK,YWW,SAD, Desa Kelurahan Sukosewu,Kecamatan Gandusari,Kabupaten Blitar,Alun-Alun Kantor Pemerintah Kabupaten Blitar,Kelurahan Kanigoro, jaket berlogo perguruan silat,media sosial, pengeroyokan"
  }
]