[
  {
    "url": "https://surabaya.kompas.com/read/2025/08/07/155249978/jalur-gumitir-ditutup-penumpang-kereta-api-di-3-relasi-melonjak",
    "processed_by": "trafilatura",
    "title": "Jalur Gumitir Ditutup, Penumpang Kereta Api di 3 Relasi Melonjak",
    "published_date": "2025-08-07",
    "content": "Penutupan jalur Gumitir yang menghubungkan Banyuwangi dan Jember selama dua bulan untuk perbaikan infrastruktur mendorong masyarakat beralih ke kereta api sebagai alternatif transportasi.\nPT KAI melaporkan adanya lonjakan penumpang hingga 12 persen pada hari Jumat, Sabtu, dan Minggu.\n\"Untuk weekdays terjadi kenaikan lima persen. Kereta api menjadi alternatif masyarakat untuk mobilisasi,\" ungkap Cahyo Widiantoro, Manajer Hukum dan Humasda KAI Daop 9 Jember, di Banyuwangi, Kamis (7/8/2025).\nLonjakan signifikan terlihat pada kereta api Pandanwangi yang melayani relasi Ketapang Banyuwangi - Jember, kereta api Probowangi yang menghubungkan Ketapang Banyuwangi - Gubeng Surabaya, serta kereta api Logawa dengan relasi Ketapang Banyuwangi - Purwokerto.\n KAI Aktifkan 6 Stasiun Kecil di Jember-Banyuwangi Selama Penutupan Jalur Gumitir, Ini Daftarnya\nSelain itu, kereta lain yang memiliki rangkaian gerbong ekonomi juga mencatat peningkatan jumlah penumpang, termasuk Ijen Ekspres dan Blambangan Ekspres.\n\"Okupansi harian berkisar 70 persen, bisa naik dan hampir penuh karena kereta api menjadi transportasi alternatif,\" tambah Cahyo.\nUntuk memenuhi kebutuhan masyarakat, PT KAI Daop 9 Jember menambah enam stasiun pemberhentian bagi KA Pandanwangi relasi Banyuwangi-Jember.\nEnam stasiun tambahan tersebut adalah Stasiun Ledokombo, Sempolan, Garahan, Glenmore, Sumber Wadung, dan Stasiun Argopuro.\nKA Pandanwangi akan mulai berhenti di stasiun-stasiun tersebut dari 11 Agustus hingga 30 September 2025.\n Warga Terobos Area Perbaikan Jalur Gumitir, Pekerja Proyek Terpaksa Mengawal\nPenambahan stasiun ini bertujuan mengakomodir kebutuhan masyarakat pascapenutupan jalur Gumitir.\n\"Kami hadir untuk memberikan layanan, mempermudah masyarakat melalui transportasi kereta api yang berhenti di enam stasiun tersebut,\" ujar Cahyo.\nDengan penambahan ini, total akan ada 19 titik pemberhentian, dan waktu perjalanan akan bertambah sekitar 30 menit.\nNamun, PT KAI memastikan bahwa penambahan waktu tersebut tidak akan mengganggu jadwal kereta lainnya.\nPada akhir September, KAI akan melakukan evaluasi untuk menentukan apakah aktivasi stasiun kecil untuk KA Pandanwangi akan dilanjutkan.\nTerangi negeri dengan literasi, satu buku bisa membuka ribuan mimpi. Lewat ekspedisi Kata ke Nyata, Kompas.com ingin membawa ribuan buku ke pelosok Indonesia. Bantu anak-anak membaca lebih banyak, bermimpi lebih tinggi. Ayo donasi via Kitabisa!",
    "authors": "Kompas Cyber Media; Aloysius Gonsaga AE",
    "top_image": "https://asset.kompas.com/crops/Ko6EyD7ADhq9TMWhjsM5lAay4ZA=/0x0:0x0/780x390/filters:watermark(data/photo/2020/03/10/5e6775ae18c31.png,0,-0,1)/data/photo/2025/08/07/689466dee0a29.jpg",
    "tags": "banyuwangi, penutupan jalur, Kereta Api, PT KAI, Cahyo Widiantoro, Banyuwangi,Jember,Ketapang,Surabaya,Purwokerto, jalur Gumitir,kereta api Pandanwangi,KA Probowangi,KA Logawa,Ijen Ekspres,Blambangan Ekspres, gumitir"
  }
]