[
  {
    "url": "https://www.kompas.id/artikel/apa-bahaya-kosmetik-dengan-kandungan-bahan-tidak-sesuai-dengan-yang-didaftarkan?open_from=Section_Kompas_Brief",
    "processed_by": "newspaper",
    "title": "Apa Bahaya Kosmetik dengan Kandungan Bahan Tidak Sesuai dengan yang Didaftarkan?",
    "published_date": "2025-08-11 12:10:02",
    "content": "Kosmetik dengan kandungan bahan yang tidak sesuai dengan data yang didaftarkan ke Badan Pengawas Obat dan Makanan (BPOM) menimbulkan risiko serius bagi kesehatan. Produk semacam ini kerap mengandung bahan berbahaya, seperti merkuri, hidrokuinon, asam retinoat, timbal, pewarna kuning metanil, dan steroid, yang dapat menyebabkan iritasi, kerusakan kulit permanen, gangguan organ, hingga kanker. Temuan BPOM terhadap 21 produk kosmetik yang izinnya dicabut menunjukkan bahwa pelanggaran ini banyak terjadi pada produksi kontrak, dengan formula berbeda dari yang disetujui. Selain membahayakan konsumen, ketidaksesuaian komposisi melanggar aturan cara pembuatan kosmetik yang baik dan merusak kepercayaan publik pada industri kecantikan. Risiko ini diperparah oleh promosi di media sosial yang sering menonjolkan klaim hasil instan tanpa transparansi komposisi. Pemengaruh (influencer) bisa memasarkan produk yang belum tentu digunakan sendiri, sedangkan konsumen terpengaruh testimoni visual yang memikat. Apa yang dapat dipelajari dari artikel ini? Mengapa perbedaan komposisi kosmetik menjadi masalah serius? Bahan berbahaya apa saja yang sering ditemukan pada pelanggaran ini? Bagaimana promosi di media sosial memperparah risiko? Apa langkah aman untuk melindungi diri dari kosmetik yang tidak sesuai klaim?\n\nMengapa perbedaan komposisi kosmetik menjadi masalah serius?\n\nPerbedaan antara komposisi bahan kosmetik yang tercantum di kemasan dengan data yang didaftarkan ke BPOM dapat menimbulkan risiko besar bagi kesehatan. Produk yang tak sesuai klaim berarti tidak melalui pengujian keamanan dan efektivitas berdasarkan formula sebenarnya sehingga potensi bahaya tidak terdeteksi.\n\nDalam hasil pengawasan terbaru, BPOM mencabut izin 21 produk kosmetik karena mengandung bahan berbeda dari data notifikasi resmi. Sebagian besar temuan ini berupa kosmetik dari produksi kontrak yang melibatkan pihak ketiga.\n\nKetidaksesuaian ini juga merusak kepercayaan konsumen terhadap industri kosmetik. Label komposisi yang tidak akurat menghalangi pengguna untuk menghindari bahan yang mungkin memicu alergi atau kondisi kulit tertentu.\n\nSelain itu, pelanggaran tersebut bertentangan dengan pedoman cara pembuatan kosmetik yang baik (CPKB), yang mewajibkan setiap batch diproduksi sesuai formula yang telah disetujui.\n\nBahan berbahaya apa saja yang sering ditemukan pada pelanggaran ini?\n\nBPOM menemukan bahan berbahaya dalam kosmetik yang tidak sesuai klaim, termasuk merkuri, hidrokuinon, asam retinoat, timbal, pewarna kuning metanil, dan steroid. Bahan-bahan ini memiliki risiko kesehatan mulai dari efek ringan, seperti iritasi, kemerahan, atau kulit kering, hingga dampak serius, seperti hiperpigmentasi permanen, kerusakan ginjal, kanker, dan gangguan sistem saraf.\n\nMisalnya, merkuri bersifat toksik dan dapat menumpuk di dalam tubuh, mengganggu fungsi organ vital. Hidrokuinon dan asam retinoat memang bermanfaat untuk perawatan kulit tertentu, tetapi hanya aman jika digunakan sesuai dosis dan indikasi medis. Sementara itu, pewarna sintetis tertentu dan timbal bisa memicu reaksi alergi dan berdampak buruk pada kesehatan jangka panjang.\n\nBagaimana promosi di media sosial memperparah risiko?\n\nPromosi kosmetik di media sosial sering kali menonjolkan klaim hasil instan tanpa menjelaskan komposisi sebenarnya. Influencer bisa memasarkan produk yang belum tentu mereka gunakan, sementara konsumen terpengaruh oleh testimoni dan ulasan visual yang memikat.\n\nTerkait hal itu, BPOM mengingatkan bahwa tidak semua produk yang viral atau dipromosikan secara daring memiliki izin edar atau telah melalui uji keamanan resmi.\n\nFenomena ini membuat masyarakat lebih mudah terpapar pada produk dengan kandungan berbahaya atau tidak sesuai klaim. Kurangnya transparansi informasi dan minimnya kebiasaan memeriksa nomor izin BPOM membuat konsumen rawan tertipu. Akibatnya, risiko terpapar bahan berbahaya meningkat, apalagi jika produk digunakan rutin dalam jangka panjang.\n\nApa langkah aman untuk melindungi diri dari kosmetik yang tidak sesuai klaim?\n\nLangkah pertama adalah memastikan produk memiliki nomor izin edar BPOM dan memeriksa kesesuaiannya di situs resmi BPOM. Kedua, baca label komposisi secara teliti dan kenali bahan-bahan yang berpotensi berbahaya. Jika terdapat bahan yang tidak dikenal, sebaiknya cari informasi atau konsultasikan dengan dokter spesialis kulit sebelum digunakan.\n\nSelain itu, pilih produk dari penjual resmi dan hindari membeli kosmetik hanya berdasarkan popularitas di media sosial. Konsumen juga disarankan menghentikan pemakaian jika muncul gejala seperti gatal, kemerahan, bengkak, rasa perih, atau jerawat berlebihan.\n\nKewaspadaan dan kebiasaan memeriksa legalitas produk menjadi kunci untuk menghindari risiko kesehatan dari kosmetik yang tidak sesuai dengan komposisi yang didaftarkan.\n\nDari momen proklamasi hingga dinamika masa kini, perjalanan panjang Indonesia terdokumentasi dalam arsip-arsip eksklusif dari Kompas. Kini, dokumentasi tersebut dapat Anda jelajahi secara khusus dalam harian Kompas Edisi Khusus 80 Tahun Indonesia Merdeka.\norder edisi khusus koran Kompas 80 tahun Kemerdekaan Indonesia\norder sekarang dan miliki dokumentasi visual langka yang merekam delapan dekade perjalanan Indonesia. Bonus akses Kompas.id premium 12 bulan. Atau, masuk ke akun Kompas.id Anda di Gerai Kompas untuk dapatkan harga khusus Rp 80.808.",
    "authors": [
      "Ichwan Susanto - Ichwan.Susanto Kompas.Com"
    ],
    "top_image": "https://assetd.kompas.id/xZEQZnXcqdPQnCdHyhcEbMHoxc0=/fit-in/1024x853/filters:format(webp):quality(80)/https://cdn-dam.kompas.id/photo/ori/2022/04/18/37bbcd65-4c6a-4217-bf95-750102954e19.jpg",
    "tags": [],
    "meta_data": {
      "viewport": "width=device-width, initial-scale=1",
      "robots": "index, follow, max-image-preview:large, max-snippet:-1, max-video-preview:-1",
      "article": {
        "tag": "x-hide-give-me-perspective",
        "published_time": "2025-08-11 12:10:02",
        "modified_time": "2025-08-11 13:26:50",
        "section": "Kesehatan"
      },
      "author": "Ichwan Susanto - ichwan.susanto@kompas.com",
      "description": "Sikap kritis dan kebiasaan konsumen memverifikasi legalitas produk menjadi kunci mencegah bahaya kosmetik yang tidak sesuai klaim.",
      "keywords": "Kompas Brief, produk kosmetik berbahaya, industri kosmetik, perlindungan konsumen, utama, x-hide-give-me-perspective",
      "fb": {
        "app_id": 1806379142939079
      },
      "og": {
        "description": "Sikap kritis dan kebiasaan konsumen memverifikasi legalitas produk menjadi kunci mencegah bahaya kosmetik yang tidak sesuai klaim.",
        "image": {
          "identifier": "https://assetd.kompas.id/xZEQZnXcqdPQnCdHyhcEbMHoxc0=/fit-in/1024x853/filters:format(webp):quality(80)/https://cdn-dam.kompas.id/photo/ori/2022/04/18/37bbcd65-4c6a-4217-bf95-750102954e19.jpg",
          "alt": "Apa Bahaya Kosmetik dengan Kandungan Bahan Tidak Sesuai dengan yang Didaftarkan?",
          "secure_url": "https://assetd.kompas.id/xZEQZnXcqdPQnCdHyhcEbMHoxc0=/fit-in/1024x853/filters:format(webp):quality(80)/https://cdn-dam.kompas.id/photo/ori/2022/04/18/37bbcd65-4c6a-4217-bf95-750102954e19.jpg"
        },
        "locale": "id_ID",
        "title": "Apa Bahaya Kosmetik dengan Kandungan Bahan Tidak Sesuai dengan yang Didaftarkan?",
        "type": "article",
        "url": "https://www.kompas.id/artikel/apa-bahaya-kosmetik-dengan-kandungan-bahan-tidak-sesuai-dengan-yang-didaftarkan",
        "site_name": "Kompas.id"
      },
      "twitter": {
        "image": "https://assetd.kompas.id/xZEQZnXcqdPQnCdHyhcEbMHoxc0=/fit-in/1024x853/filters:format(webp):quality(80)/https://cdn-dam.kompas.id/photo/ori/2022/04/18/37bbcd65-4c6a-4217-bf95-750102954e19.jpg",
        "card": "summary_large_image",
        "description": "Sikap kritis dan kebiasaan konsumen memverifikasi legalitas produk menjadi kunci mencegah bahaya kosmetik yang tidak sesuai klaim.",
        "creator": "@hariankompas",
        "site": "@hariankompas",
        "title": "Apa Bahaya Kosmetik dengan Kandungan Bahan Tidak Sesuai dengan yang Didaftarkan?"
      },
      "theme-color": "#ffffff",
      "mobile-web-app-capable": "yes",
      "apple-mobile-web-app-capable": "yes"
    }
  }
]