[
  {
    "url": "https://sport.detik.com/sepakbola/liga-inggris/d-8055265/salah-memble-lagi-di-wembley",
    "processed_by": "trafilatura",
    "title": "Salah Memble Lagi di Wembley",
    "published_date": "2025-08-11",
    "content": "Mohamed Salah gagal membawa Liverpool memenangi Community Shield 2025. Lagi-lagi Salah memble di Wembley.\nSalah jadi starter saat Liverpool bertemu Crystal Palace, Minggu (10/8/2025) malam WIB. Bermain selama 90 menit, Salah tampil buruk dan tidak membuat shot sama sekali!\nSalah seperti mati kutu di sisi kanan penyerangan Liverpool. Beruntung dua pemain baru Liverpool, Hugo Ekitike dan Jeremie Frimpong, mampu mencetak gol yang dua kali membawa The Reds unggul sebelum disamakan Palace.\n2 membawa laga ke adu penalti untuk menentukan pemenang. Salah sebagai eksekutor utama penalti Liverpool maju pertama kali, tapi bola sepakannya melambung jauh di atas mistar.\n\nIni mengulang kegagalannya pekan lalu di laga friendly kontra Athletic Club. Liverpool akhirnya kalah 2-3 setelah dua penendang lainnya, Alexis Mac Allister dan Harvey Elliott, gagal.\nSalah tentu disorot habis setelah kekalahan ini mengingat catatan buruknya di laga final bersama Liverpool berlanjut. Dari 12 partai final, Salah cuma bikin dua gol dan satu assist!\nSemua golnya pun dari titik putih, yakni di final Liga Champions 2018/2019 dan Community Shield 2022. Rasio 0,25 gol/assist di final itu tentu berbanding jauh dengan produktivitas Salah di liga atau kompetisi lain.\nlagi jadi \"kuburan\" untuk Salah karena dia belum bisa mencetak gol atau assist dari delapan kali penampilan di sana. Ini termasuk saat Liverpool dikalahkan Newcastle United di final Carabao Cup musim lalu.\n(mrp/pur)",
    "authors": "Mohammad Resha Pratama",
    "top_image": "https://akcdn.detik.net.id/api/wm/2025/08/11/mohamed-salah-1754892753796_169.jpeg?wid=54&w=650&v=1&t=jpeg",
    "tags": "mohamed salah,liverpool,community shield 2025,crystal palace vs liverpool,the reds,harvey elliott,jeremie frimpong,hugo ekitike,wembley,newcastle united,carabao cup,crystal palace,alexis mac allister,liga champions 2018 / 2019,liga,bola,penyerangan,laga,memble,laga final,mati,shot,partai final,liga champions,athletic club,pemain,kuburan,kompetisi,adu penalti,saat liverpool,penalti liverpool,sisi kanan penyerangan liverpool,liverpool,laga friendly kontra athletic club"
  }
]