[
  {
    "url": "https://sport.detik.com/sepakbola/liga-italia/d-8055271/allegri-soal-debut-modric-dia-belum-dalam-kondisi-terbaik",
    "processed_by": "trafilatura",
    "title": "Allegri Soal Debut Modric: Dia Belum dalam Kondisi Terbaik",
    "published_date": "2025-08-11",
    "content": "Massimiliano Allegri menyebut Luka Modric belum dalam kondisi terbaik dalam debutnya bersamaAC Milan. Debutnya di Rossoneri berakhir pahit akibat dibantai Chelsea.\nModric menjalani debut bersama Milan di laga melawan Chelsea pada laga uji coba di Stamford Brigde, Minggu (10/8/2025). Gelandang 39 tahun tersebut merapat ke Rossoneri musim panas ini secara free transfer usai meninggalkan Real Madrid yang dibelanya selama 13 tahun.\nNamun debut Modric di Milan harus berakhir pahit karena Il Diavolo kalah telak 1-4 dari The Blues. Empat gol Si Biru lahir dari bunuh diri Andrei Coubis, torehan Joao Pedro, dan brace Liam Delap.\nMilan hanya bisa membalas lewat Youssouf Fofana. Tim tamu kesulitan mengimbangi Chelsea karena harus bermain dengan 10 pemain sejak menit ke-18 akibat Coubisa mendapatkan kartu merah.\nModric mencatatkan debut bersama Milan di laga ini usai masuk selepas jeda menggantikan Samuel Ricci. Dikutip dari SofaScore, Modric melepas satu tembakan, satu tekel dan satu intersep usai masuk ke lapangan. Ia punya akurasi umpan yang masih prima dengan persentase 93 persen.\nPelatih Milan, Massimiliano Allegri, menilai Modric belum dalam kondisi terbaik saat laga debutnya. Fisik pemain asal Kroasia ini tak dalam kondisi prima karena baru tiba di Milan.\nAllegri awalnya tak ingin banyak memberikan menit bermain kepada Modric di laga melawan Chelsea. Namun kartu merah Coubis membuat Allegri memainkan Modric lebih cepat.\n\"Modric baru tiba 10 hari yang lalu, jadi dia harusnya bermain 30 menit, tapi dia bermain 45 menit karena kartu merah mengubah rencana kami. Dia seharusnya masuk menggantikan Musah, yang bermain 70 menit hari ini setelah bermain 60 menit kemarin. Modric tertinggal dari yang lain dalam hal tingkat kebugaran, jadi masih ada yang harus diperbaiki,\" ujar Allegri dikutip dari Football Italia.\n(pur/aff)",
    "authors": "Putra Rusdi K",
    "top_image": "https://akcdn.detik.net.id/api/wm/2025/08/11/2228791832-1754892423615_169.jpeg?wid=54&w=650&v=1&t=jpeg",
    "tags": "luka modric,massimiliano allegri,ac milan,chelsea,liga italia,sofascore,musah,real madrid,youssouf fofana,stamford brigde,rossoneri,the blues,samuel ricci,kroasia,coubisa,brace liam delap,football italia,il diavolo,joao pedro,football,laga,bunuh,pemain,brace,tim,tekel,torehan,gol,prima,laga debutnya,massimiliano allegri,allegri soal debut modric,luka modric,debut modric,pelatih milan,ac milan"
  }
]