[
  {
    "url": "https://sport.detik.com/moto-gp/d-8049388/vinales-ungkap-rahasia-marc-marquez-dominan-di-motogp-2025",
    "processed_by": "trafilatura",
    "title": "Vinales Ungkap Rahasia Marc Marquez Dominan di MotoGP 2025",
    "published_date": "2025-08-07",
    "content": "Marc Marquez mendominasi MotoGP 2025 pada paruh pertama. Rider Tech3, Maverick Vinales, mengungkap rahasianya.\nDalam 12 seri MotoGP yang sudah digelar, Marc Marquez melesat bersama Ducati. Baby Alien mampu mencatatkan 11 kemenangan sprint race dan delapan kali memenangi main race.\nOleh karena itu, Marc Marquez pun sukses menjadi pemuncak klasemen MotoGP 2025 sementara ini. Dia mengumpulkan 381 poin, unggul jauh dari Alex Marquez di posisi kedua dengan koleksi 161 angka.\nDominasi Marc Marquez kian kentara dalam lima balapan terakhir. Dia mencatatkan kemenangan saat sprint race dan main race secara beruntun.\nVinales menyebutkan bahwa Marc Marquez mendapat paket motor yang komlit di Ducati. Oleh karena itu, Marc Marquez pun cuma butuh mengerahkan 90 persen kemampuan agar bisa menjadi pemenang balapan.\n\"Dari luar, dia sekarang mempunyai paket terbaik dan dia bisa melaju pada 90 persen, padahal sebelumnya dia harus memaksakan diri sampai batasnya bersama Honda,\" kata Vienales di Marca.\n\"Bersama Ducati, tak masalah seberapa keras anda memacu, apakah ridernya tinggi atau pendek, ringan atau berat, semuanya berjalan lancar, dia mengerahkan bakatnya untuk itu,\" kata dia menambahkan.\n(cas/rin)",
    "authors": "Lucas Aditya",
    "top_image": "https://akcdn.detik.net.id/api/wm/2025/06/20/2221128616-1750428492092_169.jpeg?wid=54&w=650&v=1&t=jpeg",
    "tags": "motogp 2025,marc marquez,maverick vinales,ducati,motogp,sprint race,marca,baby alien,vienales,tech3,baby,kentara,main,paruh,dominasi marc marquez,dominasi,komlit,motor,dominan,batasnya,vinales ungkap rahasia marc marquez dominan,kali,marc marquez,pemuncak klasemen motogp 2025,paket motor,seri motogp,kemenangan sprint,pemenang balapan,rider tech3,rahasia marc"
  }
]