[
  {
    "url": "https://sport.detik.com/sport-lain/d-8055486/kapan-berkuda-indonesia-bisa-lolos-olimpiade",
    "processed_by": "trafilatura",
    "title": "Kapan Berkuda Indonesia Bisa Lolos Olimpiade?",
    "published_date": "2025-08-11",
    "content": "Menpora Dito Ariotedjo berharap cabang berkuda lolos ke Olimpiade di masa mendatang. Berangkat dari asa itu, industrinya juga harus diupayakan terus meningkat.\nMenpora berusia 35 tahun itu menyampaikan harapan tersebut setelah menghadiri kejuaraan berkuda yang memperebutkan Piala Presiden.\n\"Olahraga berkuda ini, kita di Asia Tenggara sebagai pemimpin ya, saya rasa memang kita harus bisa membawa berkuda ini hingga ke olimpiade, makanya kita usahakan menaikkan industrinya dulu untuk saat ini,\" kata Dito dalam keterangan tertulis, Senin (11/8/2025).\n\"Dan faktanya berkuda ini adalah olahraga favoritnya Bapak Presiden dan alhamdulillah kita bersama-sama membuat roadmaps bersama Pordasi ini bisa sampai ke Olimpiade, tentunya dengan kolaborasi dan kerja sama dengan berbagai pihak pemerintah dan swasta,\" ujarnya.\nDi penyelenggaraan kejuaraan berkuda bertajuk The President Cup Aragon Merdeka Master 2025 ini mempertandingkan dua nomor Jumping 120 cm (dua ronde) dan Dressage Elementary Open (dua ronde).\n\"Saya baru sekali ini hadir sampai malam di The Hub Indonesia dengan fasilitas equestrian yang sangat baik dan untuk kejuaraan The President Cup ini antusiasnya sangat tinggi ada 1.751 entry dan kudanya ada 390 ekor,\" katanya.\n\"Kejuaraan ini sekaligus untuk persiapan kita mengikuti SEA Games, Asian Youth Games jadi memang olahraga berkuda ini sudah selalu dipertandingkan di multievent dan kita ingin selalu berpartisipasi dan memainkan peran penting di olahraga ini,\" tegasnya.\nAragon Merdeka Master 2025 terbuka bagi atlet dari berbagai kategori umur, mulai dari U14 hingga U21, serta kategori terbuka (Open). Seluruh pertandingan dilaksanakan dengan mengacu pada regulasi internasional yang ditetapkan Fédération Equestre Internationale (FEI), termasuk penerapan kode etik kesejahteeraan kuda.\nKetua Umum PP Pordasi Aryo Djojohadikusumo mengatakan kejuaraan ini dilaksanakan pada malam hari sebagai upaya dari pemerintah melalui Kemenpora untuk mendorong sportainment lebih berkembang untuk equestrian.\n\"Kegiatan ini kita dapat karena banyak negara di Timur Tengah seperti Qatar, Kuwait, Abu Dhabi, Dubai itu juga menyelenggarakan acara serupa di malam hari dan sukses sekali. Jadi, kami harap bisa maju dan bisa mengundang lebih banyak yang nonton sesuai dengan programnya Pak Menpora yang mengedepankan sportainment menjadi destinasi wisata,\" tuturnya.\n\"Kami mendapat arahan Bapak Presiden untuk juga fokus ke SEA Games, Asian Games, SEA Games lagi di Malaysia menjelang Olimpiade 2028 Los Angeles, ini tidak mudah butuh investasi yang sangat besar karena persiapan multi tahun. Untuk itu, kami padukan atletnya dan kudanya dari dini. Kami harap nanti berkuda Indonesia tidak hanya lolos (olimpiade) tapi juga berprestasi,\" harapnya.\n(mcy/aff)",
    "authors": "Mercy Raya",
    "top_image": "https://akcdn.detik.net.id/api/wm/2025/05/18/sarga-arthayasa-open-2025-1747584672497_169.jpeg?wid=54&w=650&v=1&t=jpeg",
    "tags": "menpora dito ariotedjo,berkuda,olimpiade,timur tengah,u21,sea games,pp pordasi,qatar,the president cup aragon merdeka master 2025,asian youth games,dito ariotedjo,malaysia,the hub indonesia,olimpiade 2028 los angeles,menpora,pertandingan,kejuaraan,games,dubai,kesejahteeraan,atlet,sportainment,kuwait,penyelenggaraan kejuaraan,piala presiden,menpora dito,asian games,padukan atletnya,lolos olimpiade,olimpiade,berkuda indonesia,the president cup,pemerintah,fei,fdration equestre internationale"
  }
]