[
  {
    "url": "https://sport.detik.com/raket/d-8055490/hnw-cup-2025-jadi-momentum-parlemen-perkuat-semangat-juang-persatuan",
    "processed_by": "trafilatura",
    "title": "HNW Cup 2025 Jadi Momentum Parlemen Perkuat Semangat Juang & Persatuan",
    "published_date": "2025-08-11",
    "content": "HNW Cup 2025 kembali digelar sebagai momentum memperingati Kemerdekaan RI, Hari Konstitusi, serta HUT MPR dan DPR RI. Turnamen bulu tangkis ini juga menjadi ajang mempererat kebersamaan di lingkungan parlemen.\nDiselenggarakan di masa reses DPR RI, HNW Cup berlangsung pada 11-12 Agustus 2025 di GOR Badminton DPR, Kompleks Senayan, Jakarta. Wakil Ketua MPR RI Hidayat Nur Wahid mengatakan ajang ini menjadi sarana untuk merefleksikan nilai-nilai perjuangan bangsa.\norang yang sehat walafiat. Tidak mungkin terjadi perjuangan yang sukses jika mereka tidak sehat. Dengan kesehatan fisik itulah mereka bisa menghadirkan kesehatan pendapat, visi, dan cita-cita hingga terwujud Indonesia Merdeka, NKRI, dan UUD 1945,\" ujar Hidayat dalam keterangannya, Senin (11/8/2025).\nIa menambahkan, generasi saat ini, termasuk anggota parlemen, wajib menjaga kesehatan fisik dan mental agar tetap produktif berkontribusi bagi negara.\nPemilihan bulu tangkis sebagai cabang olahraga dalam turnamen ini bukan tanpa alasan. Menurut Hidayat, bulu tangkis adalah olahraga yang membanggakan Indonesia di kancah dunia sekaligus dekat dengan masyarakat.\n\"Bulu tangkis sangat merakyat, membuktikan DPR dan MPR tidak terpisah dari rakyat. Kami adalah bagian dari rakyat dan wakil rakyat. Turnamen ini juga menjadi simbol komitmen untuk sehat demi melanjutkan perjuangan membangun bangsa,\" tegasnya.\nTahun ini menjadi penyelenggaraan keempat HNW Cup. Setelah sebelumnya digelar di tingkat nasional, kini turnamen difokuskan untuk konsolidasi internal guna mempererat soliditas di keluarga besar DPR dan MPR RI. Dalam pesannya kepada para peserta, Hidayat juga mengingatkan pentingnya sportivitas.\n\"Meskipun ini turnamen, esensinya adalah persahabatan. Silakan berkompetisi, jadilah pemenang yang sportif, dan bagi yang belum berhasil, teruslah berlatih untuk tahun depan,\" pesannya.\nSementara itu, menanggapi perkembangan bulu tangkis nasional, Hidayat mengaku optimistis. Kemenangan ganda putra dan tunggal putra Indonesia di beberapa turnamen internasional dinilai sebagai angin segar.\n\"Kita sempat prihatin dengan paceklik gelar, tapi kemenangan-kemenangan terakhir ini membangkitkan harapan. Semoga HNW Cup di parlemen ini dapat turut menyemangati para atlet, pelatih, dan PBSI, bahwa bulu tangkis senantiasa menjadi perhatian dan kebanggaan kita,\" pungkasnya.\nHNW Cup tak hanya menjadi ajang silaturahmi dan kebersamaan di parlemen, tetapi juga wadah meneguhkan semangat juang, menjaga kesehatan, dan membangkitkan kebanggaan terhadap prestasi olahraga nasional.\n(akn/akn)",
    "authors": "Kathleen Bong",
    "top_image": "https://akcdn.detik.net.id/api/wm/2025/08/11/mpr-1754898918189_169.jpeg?wid=54&w=650&v=1&t=jpeg",
    "tags": "bnr mpr,hnw cup 2025,bulu tangkis,parlemen,mpr,pbsi,nkri,uud 1945,kemerdekaan ri,jakarta,hnw cup,hut,mpr ri,hidayat nur wahid,kompleks senayan,dpr,turnamen,pemilihan,kebanggaan,atlet,semangat,mpr,parlemen,kancah,reses,sportivitas,prestasi olahraga,turnamen bulu,hnw cup 2025,semoga hnw cup,hut mpr,gor badminton dpr"
  }
]