[
  {
    "url": "https://faktabekasi.com/kebakaran-di-gedung-juang-45-tambun-buat-warga-panik/",
    "processed_by": "newspaper",
    "title": "Kebakaran di Gedung Juang 45 Tambun Buat Warga Panik",
    "published_date": "2025-08-02 05:17:40+00:00",
    "content": "Sebuah kebakaran terjadi pada pagi hari ini sekitar pukul 09.00 WIB, Sabtu (2/8/2025), di sebuah restoran yang berdekatan dengan Gedung Juang 45 Tambun, Desa Tambun, Kecamatan Tambun Selatan. Api dilaporkan menyala di Restoran Kopi O yang terletak persis di samping gedung bersejarah tersebut.\n\nTim Pemadam Kebakaran Kabupaten Bekasi segera datang ke lokasi kejadian dan berhasil memadamkan api. Menurut kesaksian seorang warga, api terlihat membesar dan berasal dari gudang di restoran tersebut. “Api terlihat di gudang restoran Kopi O, lumayan besar hingga keluar,” ujarnya.\n\nApi yang membesar sebelum kedatangan petugas pemadam sempat membuat khawatir karena para karyawan di lokasi tidak mampu mengendalikannya.\n\n“Untungnya ada tim Damkar, kalau tidak ada bisa merambah ke Gedung Juang, karena karyawan yang ada tidak bisa memadamkan api yang lumayan besar.” ujar dia.\n\nHingga berita ini diterbitkan, belum ada informasi lebih lanjut mengenai penyebab pasti kebakaran maupun kerugian yang ditimbulkan dari peristiwa ini. Petugas masih melakukan penyelidikan di lokasi kejadian.",
    "authors": [],
    "top_image": "https://faktabekasi.com/wp-content/uploads/2025/08/IMG_20250802_121358.jpg",
    "tags": [],
    "meta_data": {
      "viewport": "width=device-width, initial-scale=1",
      "robots": "index, follow, max-image-preview:large, max-snippet:-1, max-video-preview:-1",
      "og": {
        "locale": "id_ID",
        "type": "article",
        "title": "Kebakaran di Gedung Juang 45 Tambun Buat Warga Panik",
        "description": "Fakta Bekasi, TAMBUN SELATAN – Sebuah kebakaran terjadi pada pagi hari ini sekitar pukul 09.00 WIB, Sabtu (2/8/2025), di sebuah restoran yang berdekatan dengan Gedung Juang 45 Tambun, Desa Tambun, Kecamatan Tambun Selatan. Api dilaporkan menyala di Restoran Kopi O yang terletak persis di samping gedung bersejarah tersebut. Tim Pemadam Kebakaran Kabupaten Bekasi segera datang […]",
        "url": "https://faktabekasi.com/kebakaran-di-gedung-juang-45-tambun-buat-warga-panik/",
        "site_name": "Fakta Bekasi",
        "image": "https://faktabekasi.com/wp-content/uploads/2025/08/IMG_20250802_121358.jpg"
      },
      "article": {
        "published_time": "2025-08-02T05:17:40+00:00",
        "modified_time": "2025-08-02T05:17:40+00:00"
      },
      "author": "admin",
      "twitter": {
        "card": "summary_large_image",
        "label1": "Written by",
        "data1": "admin",
        "label2": "Est. reading time",
        "data2": "1 minutes",
        "creator": "@Fakta Bekasi"
      },
      "generator": "Elementor 3.28.0; features: e_font_icon_svg, additional_custom_breakpoints, e_local_google_fonts, e_element_cache; settings: css_print_method-external, google_font-enabled, font_display-swap",
      "position": 4,
      "url": "https://faktabekasi.com/kebakaran-di-gedung-juang-45-tambun-buat-warga-panik/"
    }
  }
]