[
  {
    "url": "https://www.kompasiana.com/taufikuieks/687a493d34777c1d3f63d0f2/kursi-goyang-dan-sangkar-ruang-makan-di-pabrik-tegel-lasem",
    "processed_by": "trafilatura",
    "title": "Kursi Goyang dan Sangkar Ruang Makan di Pabrik Tegel Lasem",
    "published_date": "2025-07-18",
    "content": "Lasem semakin siang. Tapi ternyata belum cukup siang untuk makan siang. Selepas mampir ke Rumah Merah di Karangturi, kami hanya bergeser sedikit ke arah jalan raya Daendels---atau Pantura---yang pagi tadi sudah sempat saya lewati ketika bersepeda sendiri.\nTujuan kami adalah sebuah rumah tua yang juga pagi tadi sudah saya foto. tetapi tadi pagi saya belum tahu kalau ini adalah pabrik tegel.\nDari luar, sekilas rumah tua ini tampak sedikit kusam dan kurang terawat. Di pagar jeruji yang berwarna putih, tergantung sebuah papan kecil bertuliskan: \"DILARANG JUALAN DI AREA SINI\", sementara di sisi kanan terpasang papan nama praktik dokter gigi---drg. Katrin KW.\nFasad rumahnya dihiasi ornamen plesteran yang rumit dan simetris---sulur dan bunga yang ditatah rapi di atas tembok depan. Seperti renda di ujung kebaya nenek-nenek. Pilar-pilar besar berdiri menyangga teras depan, bergalur ala Tuscan, dengan nada neoklasik yang dibawa oleh zaman kolonial.\nGaya tiang seperti ini biasa ada di rumah-rumah elite pesisir, rumah saudagar atau bangsawan lokal yang pernah punya peran penting dalam ekonomi dan budaya zaman kolonial.\nMas Agik mengajak kami masuk. \"Inilah Pabrik Tegel LZ,\" kata Mas Agik, sambil tersenyum.\nIa memandu kami melewati jalanan kecil di sisi rumah, sampai tiba di sebuah halaman belakang yang luas dan rindang. Pepohonan besar menaungi sebuah bangku batu melingkar di tengah halaman. Teduh, sejuk, dan seperti terlepas dari lalu lintas Pantura yang tak pernah benar-benar tidur.\nSiang itu suasana rumah cukup ramai. Rupanya ada acara kumpul-kumpul komunitas. Mereka duduk membentuk kelompok kecil di beberapa meja, menikmati makanan dan minuman, tertawa pelan.\n apakah kami akan diajak bergabung?",
    "authors": "Kompasiana com; Taufik Uieks",
    "top_image": "https://assets-a1.kompasiana.com/items/album/2025/07/18/img-3063-687a457b34777c681d2be772.jpeg?t=o&v=1200",
    "tags": "travelstory,pabrik tegel lz,lasem,lie thomas kwie,trip,travel story"
  }
]