[
  {
    "url": "https://lestari.kompas.com/read/2025/08/07/160100986/menhut--saya-akan-pastikan-pembangunan-pulau-padar-bagian-dari-konservasi",
    "processed_by": "trafilatura",
    "title": "Menhut: Saya Akan Pastikan Pembangunan Pulau Padar Bagian dari Konservasi",
    "published_date": "2025-08-07",
    "content": "Menteri Kehutanan (Menhut), Raja Juli Antoni, mengatakan bahwa pembangunan fasilitas pariwisata di Pulau Padar, Manggarai Barat, Nusa Tenggara Timur, merupakan bagian dari konservasi.\nPembangunan ratusan villa rencananya dilakukan PT Komodo Wildlife Ecotourism (PT KWE). Raja Juli menyebut, perusahaan telah memegang izin usaha sarana pariwisata alam sejak 2014 melalui SK Menteri Kehutanan Nomor SK.796/Menhut-II/2014.\n\"Saya akan memastikan bahwa pembangunan Pulau Padar itu bagian dari konservasi, dan memang di Undang-Undangnya dibolehkan untuk ada namanya ekoturisme yang berbasis ekologi,\" ujar Raja Juli saat ditemui di kantornya, Jakarta Pusat, Kamis (7/8/2025).\n Belum Ada Pembangunan di Pulau Padar, Masih Konsultasi Publik\nDia memastikan pembangunan mengutamakan kelestarian lingkungan, sehingga tidak merusak habitat komodo di Pulau Padar.\nMenurut Raja Juli, pembangunan mengacu pada Environmental Impact Assessment (EIA) sesuai standar World Heritage Centre (WHC) dan International Union for Conservation of Nature (IUCN). Data-data pembangunan properti itu pun masih harus dilengkapi kembali.\n\"Jadi ada 600 vila, bahkan hanya boleh maksimum 10 persen dari konsesi yang diberikan. Yang kedua tidak boleh bangunan beton jadi harus knockdown yang bisa dipindahkan kapan pun kalau seandainya itu dianggap mengganggu,\" ungkap dia.\nSementara ini, Kemenhut masih meninjau dan meminta izin kepada Unesco terkait pembangunan fasilitas pariwisata di Pulau Padar.\n\"Taman Nasional termasuk Taman Nasional Komodo memang tujuannya konservasi. Kita sebut sebagai eco-tourism,\" jelas Raja Juli.\n\"Boleh ada turismenya karena itu juga yang membuat kesejahteraan masyarakat juga tumbuh, ada manfaat dari situ. Tetapi tujuannya enggak boleh mengganggu ekologi,\" imbuh dia.\n Wacana Pembangunan Pulau Padar di TN Komodo, Kemenhut Pastikan Aman buat Lingkungan\nSebelumnya, Kepala Biro Hubungan Masyarakat dan Kerjasama Luar Negeri Kemenhut, Krisdianto, menuturkan fasilitas akan dibangun di atas lahan seluas 15,375 hektare (ha) atau 5,64 persen dari 274,13 ha total perizinan berusaha di Pulau Padar. Setidaknya ada lima tahap dan tujuh blok lokasi pembangunan.\n\"Pemerintah Indonesia tidak akan mengizinkan pembangunan apa pun sebelum dokumen EIA ini disetujui oleh WHC dan IUCN, sebagai bagian dari komitmen terhadap perlindungan Outstanding Universal Value situs warisan dunia,\" ungkap Krisdianto.\nDokumen EIA disusun oleh tim ahli lintas disiplin, dan telah dikonsultasikan secara terbuka bersama pemerintah daerah, tokoh masyarakat, LSM, pelaku usaha, hingga akademisi dalam forum konsultasi publik di Labuan Bajo pada 23 Juli 2025 yang lalu.\n\"Pemerintah akan memastikan bahwa setiap pembangunan tidak akan berdampak negatif terhadap kelestarian komodo dan habitatnya,\" papar dia.\nMari berkontribusi langsung dalam upaya mencegah dan mengatasi masalah STUNTING di Indonesia. Ikut berdonasi dengan klik Kompas.com Jernih Berbagi.Artikel ini merupakan bagian dari Lestari KG Media, sebuah inisiatif untuk akselerasi Tujuan Pembangunan Berkelanjutan. Selengkapnya",
    "authors": "Kompas Cyber Media; Yunanto Wiji Utomo",
    "top_image": "https://asset.kompas.com/crops/-rblfgaN4C0h4sF-YlYt5YeUEv0=/0x0:0x0/780x390/data/photo/2025/08/07/68945710abdb0.jpg",
    "tags": "Raja Juli Antoni, pulau padar, taman nasional komodo, pembangunan fasilitas di pulau padar, Raja Juli Antoni, Jakarta, Pulau Padar, Pulau Padar"
  }
]