[
  {
    "url": "https://lestari.kompas.com/read/2025/08/07/161400486/filantropis-indonesia-turut-dukung-aksi-atasi-krisis-iklim-",
    "processed_by": "trafilatura",
    "title": "Filantropis Indonesia Turut Dukung Aksi Atasi Krisis Iklim",
    "published_date": "2025-08-07",
    "content": "Para filantropis di Indonesia berupaya memperkuat perannya dalam mendukung tujuan pembangunan berkelanjutan (sustainable development goals/SDGs) serta mendorong aksi nyata terhadap krisis iklim yang semakin mendesak.\nKetua Dewan Penasihat Perhimpunan Filantropi Indonesia (PFI), Franciscus Welirang mengatakan saat berbicara tentang pembangunan berkelanjutan dan perubahan iklim, tidak bisa melepas peran dari komunitas berdampak.\n\"Dalam ekosistem filantropi yang sehat, suara mereka bukan hanya didengar, tetapi menjadi bagian dari pengambilan keputusan,” ujar Ketua Dewan Penasihat Perhimpunan Filantropi Indonesia (PFI), Franciscus Welirang dalam keterangan tertulis, Kamis (7/8/2025).\n Budaya Filantropi Indonesia Kuat, Krisis Kepercayaan Menghambat\nMenurut Franciscus, dalam satu dekade terakhir, semangat gotong royong dan kepedulian telah bertransformasi menjadi bentuk filantropi yang lebih strategis, terorganisir, serta terintegrasi dalam pembangunan nasional.\nKini, filantropi telah berkembang menjadi gerakan multidimensi yang menyasar akar persoalan sosial, ekonomi, dan lingkungan.\nDi tengah krisis global seperti pandemi dan perubahan iklim, peran filantropi menjadi semakin krusial.\nSelain sebagai respon darurat, filantropi juga bisa menjadi mitra strategis yang mampu mendorong transformasi sosial secara sistemik. Hal ini dapat ditinjau dari maraknya kolaborasi lintas sektor, seperti dana abadi pendidikan, gerakan pangan berkelanjutan, serta inisiatif pembiayaan iklim berbasis komunitas.\n\"Filantropi bukan hanya soal memberi, tetapi bagaimana membangun sistem yang memungkinkan kolaborasi, inovasi, dan keberlanjutan. FIFEST 2025 menjadi platform penting untuk mempertemukan para pemangku kepentingan demi menciptakan solusi berdampak bagi masyarakat,” ujar Franciscus.\n Filantropi Islam Punya Potensi untuk Biayai Solusi Perubahan Iklim\nIa berharap pekan filantropi FIFEST 2025 dapat membangun kesadaran, mendorong pertukaran pembelajaran, serta mendukung filantropis untuk memastikan kontribusinya dalam SDGs dan mengatasi perubahan iklim.\nMari berkontribusi langsung dalam upaya mencegah dan mengatasi masalah STUNTING di Indonesia. Ikut berdonasi dengan klik Kompas.com Jernih Berbagi.Artikel ini merupakan bagian dari Lestari KG Media, sebuah inisiatif untuk akselerasi Tujuan Pembangunan Berkelanjutan. Selengkapnya",
    "authors": "Kompas Cyber Media; Bambang P Jatmiko",
    "top_image": "https://asset.kompas.com/crops/E2O32McrCMobqNTS3DLhYfpvt-o=/0x133:1600x1200/780x390/data/photo/2024/09/18/66eaf847c50f6.jpg",
    "tags": "perubahan iklim, filantropi, komunitas berdampak, peran filantropi"
  }
]