[
  {
    "url": "https://www.len.co.id/bukan-kaleng-kaleng-did-3-11-len-jadi-primadona-di-indodefence-2024/",
    "processed_by": "newspaper",
    "title": "BUKAN KALENG-KALENG! DID 3.11 LEN JADI PRIMADONA DI INDODEFENCE 2024",
    "published_date": "2025-06-13 16:37:20+00:00",
    "content": "Len kembali menunjukkan taring dalam teknologi kedirgantaraan nasional dengan memamerkan produk unggulannya, UAV DID 3.11, pada ajang INDODEFENCE 2024 di JIExpo Kemayoran, Jakarta. Setelah sebelumnya tampil di Bali Airshow 2024, UAV DID 3.11 kembali menjadi magnet perhatian di kalangan pengunjung dan pemangku kepentingan industri pertahanan. Sebagai salah satu produk strategis Len, UAV ini menjadi simbol inovasi dan kemandirian teknologi pertahanan dalam negeri.\n\nDID 3.11 merupakan UAV kelas taktis yang dirancang untuk berbagai kebutuhan misi pengawasan dan pengintaian. Dengan berat maksimum tinggal landas (MTOW) sebesar 360 kg dan kapasitas muatan hingga 80 kg, UAV ini mampu terbang hingga 16 jam dan dilengkapi sistem komunikasi Line of Sight (LOS) dan Beyond Line of Sight (BLOS), yang memungkinkan transmisi data secara efisien di berbagai kondisi taktis.\n\nKeunggulan DID 3.11 UAV terlihat dari desain dan performanya yang unggul di berbagai aspek operasional. UAV ini ditenagai oleh mesin 4-silinder bertenaga tinggi yang dipadukan dengan struktur aerodinamis, memungkinkan unit ini terbang stabil di ketinggian hingga 5.000 meter. Daya jelajah yang panjang, hingga 16 jam, menjadikannya sangat andal untuk misi berkepanjangan.\n\nDengan kemampuan membawa muatan hingga 80 kilogram, DID 3.11 dapat dilengkapi dengan berbagai perangkat seperti kamera, sensor, dan sistem komunikasi, sehingga cocok digunakan untuk pemetaan, pemantauan wilayah, hingga pengiriman logistik. Fleksibilitas ini membuatnya mampu beroperasi optimal dalam berbagai kondisi di lapangan.\n\nJangkauan operasional UAV ini pun luas. Berkat sistem komunikasi satelit (Satellite Communication), DID 3.11 mampu terbang hingga jarak lebih dari 150 kilometer, melewati batas penglihatan langsung (BLOS), menjadikannya ideal untuk operasi di daerah terpencil atau minim infrastruktur komunikasi.\n\nTak hanya itu, struktur modular dan sistem terbuka pada UAV ini memungkinkan integrasi dengan berbagai jenis payload, sesuai kebutuhan spesifik di medan operasi. Fleksibilitas ini membuka peluang penggunaan di berbagai sektor, mulai dari pertahanan hingga misi sipil strategis.\n\nPartisipasi PT Len Industri dalam INDODEFENCE 2024 menegaskan peran aktif perusahaan dalam mendukung kemandirian alat utama sistem senjata (alutsista) nasional dan memperkuat posisi Indonesia di kancah industri pertahanan global.",
    "authors": [
      "Komunikasi Korporasi"
    ],
    "top_image": "https://www.len.co.id/wp-content/uploads/2025/06/2-uav.jpg",
    "tags": [
      "UAV",
      "PT Len Industri (Persero)",
      "Holding BUMN Industri Pertahanan"
    ],
    "meta_data": {
      "viewport": "width=device-width, initial-scale=1",
      "robots": "index, follow, max-image-preview:large, max-snippet:-1, max-video-preview:-1",
      "og": {
        "locale": "en_US",
        "type": "article",
        "title": "BUKAN KALENG-KALENG! DID 3.11 LEN JADI PRIMADONA DI INDODEFENCE 2024 - PT Len Industri (Persero)",
        "description": "Jakarta, 13 Juni 2025 — Len kembali menunjukkan taring dalam teknologi kedirgantaraan nasional dengan memamerkan produk unggulannya, UAV DID 3.11, pada ajang INDODEFENCE 2024 di JIExpo Kemayoran, Jakarta. Setelah sebelumnya tampil di Bali Airshow 2024, UAV DID 3.11 kembali menjadi magnet perhatian di kalangan pengunjung dan pemangku kepentingan industri pertahanan. Sebagai salah satu produk strategis […]",
        "url": "https://www.len.co.id/bukan-kaleng-kaleng-did-3-11-len-jadi-primadona-di-indodefence-2024/",
        "site_name": "PT Len Industri (Persero)",
        "image": {
          "identifier": "https://www.len.co.id/wp-content/uploads/2025/06/2-uav.jpg",
          "width": 1280,
          "height": 840,
          "type": "image/jpeg"
        }
      },
      "article": {
        "published_time": "2025-06-13T16:37:20+00:00",
        "modified_time": "2025-06-22T11:38:07+00:00"
      },
      "author": "Komunikasi Korporasi",
      "twitter": {
        "card": "summary_large_image",
        "label1": "Written by",
        "data1": "Komunikasi Korporasi",
        "label2": "Est. reading time",
        "data2": "2 minutes"
      },
      "generator": "Elementor 3.25.9; features: additional_custom_breakpoints, e_optimized_control_loading; settings: css_print_method-external, google_font-enabled, font_display-swap",
      "msapplication-TileColor": "#da532c",
      "msapplication-config": "/wp-content/uploads/fbrfg/browserconfig.xml",
      "theme-color": "#ffffff",
      "msapplication-TileImage": "https://www.len.co.id/wp-content/uploads/2023/05/favicon2023.png"
    }
  }
]