[
  {
    "url": "https://bandung.kompas.com/read/2025/08/07/160618478/pidato-presiden-di-ksti-dilakukan-tertutup-prabowo-persilakan-wartawan",
    "processed_by": "trafilatura",
    "title": "Pidato Presiden di KSTI Dilakukan Tertutup, Prabowo Persilakan Wartawan Keluar",
    "published_date": "2025-08-07",
    "content": "Presiden Prabowo Subianto meminta wartawan untuk meninggalkan lokasi acara setelah menyapa tamu undangan pada Konvensi Sains, Teknologi, dan Industri (KSTI) yang digelar di Sasana Budaya Ganesha (Sabuga), Kota Bandung, Jawa Barat, pada Kamis (7/8/2025).\nSetelah menyapa beberapa tamu, Presiden Prabowo membacakan catatan penting yang disampaikannya.\n\"Di sini ada catatan, wartawan akan meninggalkan ruangan setelah Bapak menyapa daftar hadir,\" ungkapnya saat memulai sambutannya.\n Prabowo Buka KSTI 2025, 2.000 Ilmuwan Bahas Peta Jalan Riset Nasional\nPernyataan tersebut disambut dengan riuh oleh peserta konvensi.\n\"Saya bacakan semua ya, karena penting ini budaya kita, udah datang kok gak disapa,\" tambahnya, yang langsung diiringi tepuk tangan meriah dari peserta.\nSetelah membacakan daftar tamu undangan, Prabowo mempersilakan awak media untuk menikmati kopi di luar ruangan.\n\"Baik, sudah dibaca daftar hadir semuanya, para wartawan dipersilakan minum kopi di luar, sudah disiapkan kopi,\" tuturnya.\nAcara ini dihadiri oleh ribuan peneliti dan akademisi dan digelar secara tertutup.\nUsai memberikan pidato atau keynote speech, Prabowo menjelaskan bahwa ia ingin menyampaikan gagasan dan ide kepada para peserta dengan lebih leluasa, terutama dalam membahas pengembangan teknologi dan sains di Indonesia.\n\"Biar lebih bebas gitu ya,\" ujarnya setelah acara.\nDalam diskusi bersama peserta konvensi, Prabowo menegaskan pentingnya fokus pada ilmu, sains, dan teknologi.\n\"Jangan dipelintir, jangan dipolitisasi, ini kan kita bicara ilmu, sains, teknologi,\" tegasnya.\n 1.000 Peneliti Terbaik Hadiri Konvensi Sains KSTI 2025 di ITB\nKegiatan KSTI 2025 merupakan ajang strategis yang mempertemukan ilmuwan, akademisi, pelaku industri, dan pengambil kebijakan dari berbagai sektor prioritas nasional.\nPresiden Prabowo berharap forum ini dapat melahirkan terobosan-terobosan nyata bagi kemajuan bangsa di bidang ilmu pengetahuan dan teknologi.\nTerangi negeri dengan literasi, satu buku bisa membuka ribuan mimpi. Lewat ekspedisi Kata ke Nyata, Kompas.com ingin membawa ribuan buku ke pelosok Indonesia. Bantu anak-anak membaca lebih banyak, bermimpi lebih tinggi. Ayo donasi via Kitabisa!",
    "authors": "Kompas Cyber Media; Farid Assifa",
    "top_image": "https://asset.kompas.com/crops/VUT5IEZhLhuzyj2gSGJAlCZd-DY=/0x0:0x0/780x390/filters:watermark(data/photo/2020/03/10/5e6775ae18c31.png,0,-0,1)/data/photo/2025/08/07/689459fc044a3.jpg",
    "tags": "prabowo subianto, KSTI 2025, ilmu dan teknologi, Sasana Budaya Ganesha, Prabowo Subianto, Bandung,Kota Bandung,Jawa Barat, Sasana Budaya Ganesha (Sabuga),kopi, Konvensi Sains, Teknologi, dan Industri (KSTI) 2025"
  }
]