[
  {
    "url": "https://news.detik.com/berita/d-8055357/tpa-galuga-bogor-longsor-operator-alat-berat-tewas-tertimbun-sampah",
    "processed_by": "trafilatura",
    "title": "TPA Galuga Bogor Longsor, Operator Alat Berat Tewas Tertimbun Sampah",
    "published_date": "2025-08-11",
    "content": "Longsor terjadi di Tempat Pembuangan Akhir Sementara (TPAS) Galuga, Kecamatan Cibungbulang, Kabupaten Bogor. Satu orang operator alat berat tewas tertimbun.\n\"Dilaporkan terjadi sampah longsor di TPA Galuga mengakibatkan satu orang meninggal,\" kata Kapolsek Cibungbulang Kompol Heri Hermawan, Senin (11/8/2025).\n\"Korban sudah dievakuasi, sudah dibawa ke rumah sakit,\" imbuhnya.\nPeristiwa terjadi pagi tadi sekitar pukul 08.00 WIB. Korban tewas seorang operator alat berat bernama Agus Hari Mulyana (49) yang sedang melakukan pekerjaan rutin meratakan tumpukan sampah.\n\"Iya memang terkena musibah, (korban) sedang bekerja rutin melakukan perataan sampah di TPA Galuga,\" kata Kepala Dinas Lingkungan Hidup (DLH) Kota Bogor Deni Wismanto dihubungi terpisah.\nUntuk diketahui, lokasi TPA Galuga berada di wilayah Pemerintah Kabupaten Bogor. Akan tetapi, sebagian lahan di TPA Galuga digunakan untuk menampung sampah dari Kota Bogor dan dikelola oleh Pemkot Bogor.\nDalam video beredar dilihat detikcom, tampak satu alat berat tertimbun gunungan sampah. Dalam video itu dinarasikan satu orang ikut tertimbun bersama alat berat tersebut.\nVideo beredar kemudian menayangkan sekelompok orang mengevakuasi seseorang dari timbunan sampah. Di sekitar lokasi, tampak sejumlah orang menyaksikan proses evakuasi tersebut.\nPohon Tumbang Tutup Jalur Lintas Selatan Lumajang-Malang",
    "authors": "Muchamad Sholihin",
    "top_image": "https://akcdn.detik.net.id/api/wm/2016/02/23/267bfe58-78ed-42ba-bbc5-e2e07b1df3b1_169.jpg?wid=54&w=650&v=1&t=jpeg",
    "tags": "tpa galuga,longsor,tpa galuga longsor,bogor,sampah,jabodetabek,malang,kecamatan cibungbulang,detikcom,deni wismanto,tempat,pemkot bogor,dinas lingkungan hidup ( dlh ) kota bogor,heri hermawan,longsor,korban,tewas,perataan,bogor longsor,kepala,musibah,kapolsek,tumpukan,tumbang,lumajang-malang,sampah longsor,berat tewas,tpa galuga bogor longsor,tumpukan sampah,timbunan sampah,lokasi tpa galuga,operator alat berat tewas,tempat pembuangan akhir sementara,tpa galuga"
  }
]