[
  {
    "url": "https://news.detik.com/berita/d-8055450/turap-sungai-di-bojongsari-depok-jebol-49-rt-kebanjiran",
    "processed_by": "trafilatura",
    "title": "Turap Sungai di Bojongsari Depok Jebol, 49 RT Kebanjiran",
    "published_date": "2025-08-11",
    "content": "Banjir terjadi di Pondok Petir, Bojongsari, Depok, usai turap Sungai Angke jebol. Ada 49 RT yang terdampak banjir tersebut.\n\"Itu yang kemarin menjadi penyebab (banjir) akhirnya lingkungan 49 RT ya, terdampak di sini (Pondok Petir),\" kata Wali Kota (Walkot) Depok Supian Suri kepada wartawan, Senin (11/8/2025).\nDia mengatakan lokasi yang kebanjiran itu merupakan kawasan paling rendah di sekitar sungai. Dia menyebut ada 485 keluarga yang terdampak.\n\"Ya tadi ini memang titik terendah, upaya kita lebih kepada menjaga air tidak limpas ke sini. Intinya sih seperti itu, turap yang sudah terpasang ini, teman-teman bisa lihat. Tapi kemarin itu musibahnya, turap kita jebol sehingga air masuk ke lingkungan ke sini. (Terdampak) 485 KK banyak lumayan,\" tuturnya.\nSupian mengatakan Pemkot Depok akan memperbaiki turap tersebut. Dia berharap perbaikan turap akan membuat banjir tak terulang.\n\"(Solusi) Ya kita turapnya kita segera perbaiki dan saya minta lebih permanen kalau melihat dari tadi. Sebetulnya ini kan bukan tendangan air kuat, sebetulnya ini hanya lintasan. Tapi memang itu pun ternyata masih jebol, jadi memang harus sangat diperkuat dinding turap kita nantinya,\" jelasnya.\nburu membangun turap baru. Dia mengatakan turap harus dibuat lebih kuat.\n\"Saya tetap harus minta kualitas yang bagus daripada buru-buru. Terus akhirnya jebol-jebol juga ini yang saya minta banget teman-teman dari PUPR, khususnya SDA benar-benar bisa membuat turap ini kuat lah dari kondisi yang sebelumnya,\" ujarnya.\n(haf/haf)",
    "authors": "Devi Puspitasari",
    "top_image": "https://akcdn.detik.net.id/api/wm/2025/08/11/turap-jebol-picu-banjir-di-bojongsari-depok-dok-istimewa-1754898135172_169.jpeg?wid=54&w=650&v=1&t=jpeg",
    "tags": "depok,jabodetabek,banjir,pondok petir,sungai angke,bojongsari depok,pupr,pemkot depok,supian suri,turap,keluarga,banjir,jebol,kk,musibahnya,limpas,tendangan,kebanjiran,jebol-jebol,sungai,turap sungai,depok supian,rt kebanjiran,usai turap sungai angke,bojongsari depok jebol"
  }
]