[
  {
    "url": "https://news.detik.com/internasional/d-8055453/2-kapal-china-tabrakan-saat-kejar-kapal-filipina-di-laut-china-selatan",
    "processed_by": "trafilatura",
    "title": "2 Kapal China Tabrakan Saat Kejar Kapal Filipina di Laut China Selatan",
    "published_date": "2025-08-11",
    "content": "Dua kapal China bertabrakan saat mengejar sebuah kapal patroli Filipina di perairan Laut China Selatan yang menjadi sengketa. Salah satu kapal China itu dilaporkan mengalami kerusakan dalam insiden tersebut.\nInsiden tabrakan yang terjadi antara kapal Angkatan Laut China dan kapal Penjaga Pantai China itu terekam kamera oleh otoritas Filipina dan videonya dirilis ke publik.\nJuru bicara Penjaga Pantai Filipina, Komodor Jay Tarriela, dilansir AFP, Senin (11/8/2025), mengatakan bahwa insiden tabrakan sesama kapal China itu terjadi di dekat Scarborough Shoal yang disengketakan, ketika Penjaga Pantai Filipina sedang mengawal kapal-kapal yang mendistribusikan bantuan untuk para nelayan di area tersebut.\nVideo yang dirilis Manila menunjukkan sebuah kapal Penjaga Pantai China dan sebuah kapal yang ukurannya jauh lebih besar dengan nomor lambung 164 bertabrakan dengan suara keras.\n\"CCG (kapal Penjaga Pantai China) 3104, yang sedang mengejar (kapal Penjaga Pantai Filipina) BRP Suluan dengan kecepatan tinggi, melakukan manuver berisiko dari sisi kanan belakang kapal (Filipina), yang menyebabkan tabrakan dengan kapal perang Angkatan Laut PLA (Tentara Pembebasan Rakyat),\" kata Tarriela.\n\"Hal ini mengakibatkan kerusakan substansial pada haluan kapal CCG, sehingga tidak laik laut,\" ujarnya.\nTidak diketahui secara jelas apakah ada korban luka dalam insiden yang terjadi pada Senin (11/8) tersebut.\n\nTarriela mengatakan kepada AFP bahwa para awak kapal China \"tidak pernah menanggapi\" tawaran bantuan dari kapal-kapal Filipina setelah insiden tabrakan itu terjadi. Dia juga menambahkan bahwa kapal BRP Suluan milik Filipina sempat \"diserang dengan meriam air\" oleh kapal China, namun \"berhasil\" menghindarinya.\nKedutaan Besar China di Manila belum memberikan komentar atas laporan insiden di Laut China Selatan tersebut.\nInsiden ini merupakan yang terbaru setelah serangkaian konfrontasi antara China dan Filipina terjadi di perairan Laut China Selatan, yang menjadi sengketa kedua negara. Beijing mengklaim hampir seluruh perairan strategis tersebut meskipun ada putusan internasional yang menyatakan klaim itu tidak memiliki dasar hukum.\nLebih dari 60 persen perdagangan maritim global melewati perairan yang disengketakan banyak negara tersebut.\nScarborough Shoal yang menjadi lokasi insiden merupakan rangkaian terumbu karang dan bebatuan berbentuk segitiga, yang menjadi titik rawan konflik antara kedua negara sejak China merebutnya dari Filipina pada tahun 2012 lalu.",
    "authors": "Novi Christiastuti",
    "top_image": "https://akcdn.detik.net.id/api/wm/2025/08/11/momen-tabrakan-kapal-angkatan-laut-china-dan-kapal-penjaga-pantai-filipina-di-perairan-laut-china-selatan-1754896702543_169.jpeg?wid=54&w=650&v=1&t=jpeg",
    "tags": "laut china selatan,china,filipina,tabrakan kapal,kapal penjaga pantai china,angkatan laut pla,detiksore,kedutaan besar china,komodor jay tarriela,brp suluan,scarborough shoal,ccg,penjaga pantai,tentara pembebasan rakyat,afp,tentara,china,perang,korban,tabrakan,beijing,angkatan,konflik,nelayan,meriam,insiden tabrakan sesama kapal china,kapal china tabrakan saat kejar kapal filipina,china tabrakan,laut china,insiden tabrakan,kapal,kapal patroli,kapal china tabrakan,kapal angkatan laut china"
  }
]