[
  {
    "url": "https://news.detik.com/berita/d-8055245/ppatk-nyatakan-tak-pernah-blokir-rekening-yayasan-yang-picu-kritik-ketua-mui",
    "processed_by": "trafilatura",
    "title": "PPATK Nyatakan Tak Pernah Blokir Rekening Yayasan yang Picu Kritik Ketua MUI",
    "published_date": "2025-08-11",
    "content": "Pusat Pelaporan dan Analisis Transaksi Keuangan (PPATK) mendatangi kantor Majelis Ulama Indonesia (MUI). PPATK menyatakan tak pernah memblokir rekening bank Ketua MUI Bidang Dakwah dan Ukhuwah, KH Cholil Nafis.\n\"Sejauh ini tidak ada pemblokiran atas nama KH Cholil Nafis maupun yayasannya. Tidak ada yang pernah kami lakukan,\" kata Deputi Bidang Pelaporan dan Pengawasan Kepatuhan PPATK, Fithriadi, di Kantor MUI, Jakarta Pusat, Senin (11/8/2025).\nFithriadi mengatakan rekening tersebut tidak aktif dalam jangka waktu 6 bulan. Dia mengatakan rekening itu juga termasuk dalam daftar yang disampaikan pihak bank kepada PPATK.\n\"Memang ada rekening yang terkait dengan KH Cholil Nafis kemungkinan memang tidak aktif dalam 6 bulan, tapi itu tidak dalam data yang disampaikan ke PPATK oleh perbankan,\" ujarnya.\nFithriadi mengatakan pemblokiran dilakukan oleh pihak bank, bukan PPATK. Dia mengatakan rekening itu juga sudah aktif lagi.\n\"Ya karena sesuai mekanisme di bank, ada rekening yang terkait dengan beliau tidak aktif selama 6 bulan. Bank mengkategorikannya secara sistem masuk dalam dormant dan itu pembukaannya ataupun reaktifasinya hanya tinggal menghubungi bank,\" ucapnya.\nSekjen MUI Amirsyah Tambunan mengatakan Cholil sedang berada di Mesir sehingga belum bisa bertemu PPATK. Dia mengatakan penjelasan lebih lanjut akan disampaikan Cholil.\n\"Nanti beliau (Cholil Nafis) secara langsung, secara pribadi melakukan klarifikasi karena beliau berhalangan hadir, ada kunjungan ke Cairo, Mesir. Dihentikan lewat PPATK, lewat bank yang bersangkutan,\" kata Amirsyah.\nSebelumnya, Cholil Nafis mengkritik kebijakan pemblokiran rekening bank yang tidak aktif. Dia menyampaikan kritik usai rekening yang digunakan untuk keperluan yayasannya diblokir. Pria yang akrab disapa Kiai Cholil itu menyebut bahwa rekening yayasan miliknya berisi saldo Rp 300 juta.\n\"Sedikit sih nggak banyak, paling Rp 200-300 juta untuk jaga-jaga yayasan. Tapi setelah saya coba kemarin mau mentransfer, ternyata sudah terblokir. Nah ini kebijakan yang tidak bijak,\" ujarnya seperti dikutip dari situs resmi MUI, Minggu (10/8/2025).\nKetua MUI itu meminta pemerintah memikirkan terlebih dahulu sebelum membuat kebijakan. Setelah melalui uji coba, barulah kebijakan bisa diberlakukan secara nasional.\n\"Di samping PPATK bisa memblokir semua rekening, itu hak asasi. Menurut saya perlu ada tindakan dari Presiden (terhadap) kebijakan yang bikin gaduh,\" ujarnya.\nDia khawatir dampak kebijakan tersebut membuat masyarakat tak lagi percaya terhadap perbankan. Selain itu, Kiai Cholil juga menanggapi mengenai temuan PPATK terkait 120 ribu rekening yang diduga diperjualbelikan di media sosial dan e-commerce, hingga rekening yang digunakan untuk tindak pidana, mulai dari perjudian, korupsi hingga penipuan.\nKiai Cholil menyatakan dukungan terhadap penegakan hukum terkait hal tersebut. Dia menilai setiap pelanggaran hukum dari rekening maupun yang lainnya harus didukung untuk ditindak sesuai peraturan perundang-undangan.\nNamun, dia mengingatkan pemerintah memilah mana rekening yang diduga melanggar dan mana yang tidak. Dia menyebut hal itu diperlukan agar pemblokiran rekening tepat sasaran.\nSebagai informasi, PPATK awalnya mengumumkan kebijakan pembekuan terhadap rekening yang tak aktif digunakan untuk bertransaksi selama 3 bulan. Kebijakan itu kemudian menuai kritik dari banyak pihak. Terbaru, PPATK menyatakan rekening-rekening yang dibekukan sudah dibuka lagi.\nKontra Rekening 'Tidur' 3 Bulan Diblokir PPATK",
    "authors": "Adrial akbar",
    "top_image": "https://akcdn.detik.net.id/api/wm/2025/08/11/deputi-bidang-pelaporan-dan-pengawasan-kepatuhan-ppatk-fithriadi-adrialdetikcom-1754892942986_169.jpeg?wid=54&w=650&v=1&t=jpeg",
    "tags": "ppatk,mui,majelis ulama indonesia,kh cholil nafis,fithriadi,mesir,kantor mui,jakarta pusat,presiden,pemerintah,cairo,pusat pelaporan dan analisis transaksi keuangan,amirsyah tambunan,penipuan,korupsi,picu,pemblokiran rekening,pidana,blokir rekening,situs,tindak,pemblokiran,rekening bank,blokir,mui,ulama,sekjen mui,rekening bank ketua mui bidang dakwah,pernah blokir rekening yayasan,kantor majelis ulama indonesia,nama kh cholil nafis"
  }
]