[
  {
    "url": "https://news.detik.com/berita/d-8021699/tok-berikut-daftar-35-kandidat-adhyaksa-awards-2025",
    "processed_by": "trafilatura",
    "title": "Tok! Berikut Daftar 35 Kandidat Adhyaksa Awards 2025",
    "published_date": "2025-07-21",
    "content": "Dewan Pakar Adhyaksa Awards 2025 resmi menetapkan 35 nama yang masuk dalam daftar kandidat Adhyaksa Awards 2025. Penetapan ini dilakukan usai rapat pleno II dewan pakar yang digelar beberapa waktu lalu.\nRapat pleno II berlangsung pada Kamis (17/7/2025) di Menara Bank Mega, Mampang Prapatan, Jakarta Selatan. Ketua Komisi Kejaksaan RI Prof Pujiyono Suwadi yang juga tergabung dalam Dewan Pakar menyebut, nama-nama yang dijaring dari ribuan usulan masyarakat dan internal kejaksaan ini merupakan kandidat dengan cerminan dari Tri Krama Adhyaksa.\n\"Ini kan dari 70 besar kandidat ya, ini menjadi 35 kandidat ya. Kita berharap kan kandidat-kandidat ini nanti akan mencerminkan apa yang disebut dalam Tri Krama Adhyaksa,\" ucapnya ditemui di Menara Bank Mega, Jakarta (17/7/2025).\n\nPembahasan berlangsung cukup alot dan penuh pertimbangan dari seluruh anggota dewan pakar. Hampir empat jam waktu yang dihabiskan untuk menyaring dan menetapkan 35 nama kandidat.\nAdapun Dewan Pakar dari Adhyaksa Awards 2025 ialah Ketua Komisi Kejaksaan RI Prof Pujiyono Suwadi, Wakil Ketua Komisi III DPR Dede Indra Permana Soediro, pakar hukum pidana dari Universitas Brawijaya Fachrizal Afandi, Koordinator MAKI Boyamin Saiman dan Pemimpin Redaksi detikcom Alfito Deannova Gintings.\n35 nama yang terpilih terbagi dalam tujuh kategori Adhyaksa Awards 2025. Setiap nama dipilih berdasarkan rekam jejak dan kontribusinya di bidang masing-masing.\nJaksa Penegak Keadilan Restoratif\n1. Budi Sastera, S.H., M.H., Kepala Seksi Tindak Pidana Umum pada Kejaksaan Negeri Padang\n2. Diah Ratri Hapsari, S.H., M.H., Jaksa Pratama pada Kejaksaan Negeri Tanjung Perak\n3. Elsanaz Nadea, S.H., M.H. Kepala Subseksi Penuntutan, Eksekusi dan Eksaminasi pada Kejaksaan Negeri Purwakarta\n4. Esterina Nuswarjanti, S.H., Jaksa Ahli Madya pada Kejaksaan Negeri Yogyakarta\n5. Kasmawati Saleh, S.KM., S.H. Kepala Seksi Tindak Pidana Umum Kejaksaan Negeri Jeneponto.\nJaksa Tangguh dalam Pemberantasan Korupsi\n1. Dwi Hastaryo, S.H., M.H., Kepala Seksi Tindak Pidana Khusus pada Kejaksaan Negeri Bondowoso / sekarang Kepala Seksi Upaya Hukum Luar Biasa, Eksekusi, dan Eksaminasi pada Aspidsus Kejaksaan Tinggi Sulawesi Barat\n2. Dr. Muh. Asri Irwan, S.H., M.H., Koordinator pada Kejaksaan Tinggi Jambi\n3. Dr. Roberth Jimmy Lambila, S.H., M.H., Kepala Kejaksaan Negeri Karanganyar\n4. Dr. Andri Zulfikar, S.H., M.H. Kepala Seksi Tindak Pidana Khusus pada Kejaksaan Negeri Bantaeng\n5. Yenita Sari, S.H., M.H. Kepala Sub Direktorat Penegakan Hukum Perdata Pada Jamdatun Kejaksaan Agung\nJaksa Teladan dalam Integritas\n1. Sahwal, .S.H. Kepala Seksi Tindak Pidana Umum pada Kejaksaan Negeri Sinjai\n2. Syaifullah, S.H, M.H. Kepala Kejaksaan Negeri Karawang/ sekarang menjadi Asisten Pengawasan pada Kejaksaan Tinggi Kepulauan Riau di Tanjung Pinang\n3. Muhammad Rizki Harahap, S.H., M.H. Kepala Seksi Tindak Pidana Khusus pada Kejaksaan Negeri Bintan\n4. Ryan Palasi, S.H., M.H. Koordinator pada Kejaksaan Tinggi Jambi\n5. Yunardi, S.H., M.H. Asisten Tindak Pidana Umum Kejaksaan Tinggi Maluku\nJaksa Inspiratif Pemberdaya Masyarakat\n1. Arif Suhartono, S.H., M.H. Jaksa Madya Kejaksaan Tinggi Papua Barat\n2. Pinto Aribowo, S.H, M.H. Kepala Seksi Perdata dan Tata Usaha Negara Kejaksaan Negeri Tabalong\n3. Sutrisno Margi Utomo, S.H., M.H. Kepala Kejaksaan Negeri Badung\n4. Hendryko Prabowo, S.H. Kepala Seksi Perdata dan Tata Usaha Negara Kejaksaan Negeri Majene\n5. Nanda Hardika, S.H., M.H. Kepala Seksi Intelijen Kejaksaan Negeri Kepahiang.\nJaksa Inovatif dalam Penegakan Hukum\n1. Dr. Kusufi Esti Ridliani, S.H., M.H. Kasi D pada Bidang Tindak Pidana Umum Kejaksaan Tinggi Papua\n2. Arya Wicaksana, S.H., M.H. Kepala Kejaksaan Negeri Tapin\n3. Samuel, S.H., M.H. Kepala Seksi Intelijen pada Kejaksaan Negeri Kabupaten Bekasi\n4. Bambang Irawan, S.H, M.H Kepala Seksi Perdata dan Tata Usaha Negara pada Kejaksaan Negeri Kota Bandar Lampung\n5. I Ketut Hasta Dana, S.H., M.H. Kepala Seksi Perdata pada Bidang Perdata dan Tata Usaha Negara pada Kejaksaan Tinggi Papua\nJaksa Kreatif dalam Edukasi Hukum\n1. Siswanto, S.H. Kepala Seksi Pemulihan Aset dan Pengelolaan Barang Bukti pada Kejaksaan Negeri Kapuas\n2. Jhadi Wijaya, S.H., M.H. Kepala Seksi Intelijen pada Kejaksaan Negeri Sinjai\n3. Dr. Raden Rara Putri Ayu Priamsari, S.H., M.H. Kepala Seksi Perdata dan Tata Usaha Negara pada Kejaksaan Negeri Kendal\n4. Dr. Henry Yoseph Kindangen, S.H., M.H. Konsul Kejaksaan pada KJRI Hong Kong\n5. Dr. Titin Herawati Utara, S.H., M.H. Kepala Kejaksaan Negeri Sumbawa Barat.\nJaksa Pengawal Daerah Tertinggal\n1. Reinaldo Sampe, S.H., M.H. Kepala Seksi Tindak Pidana Umum pada Kejaksaan Negeri Maluku Barat Daya\n2. Agus Khausal Alam, S.H., M.H. Kepala Kejaksaan Negeri Kepulauan Yapen\n3. Nikko Anderson, S.H. Kepala Subseksi Pra Penuntutan Tindak Pidana Umum pada Kejaksaan Negeri Kepulauan Tanimbar\n4. Boby Bintang Hasiholan Sigalingging, S.H. Kepala Subseksi Prapenuntutan pada Seksi Tindak Pidana Umum Kejaksaan Negeri Rote Ndao\n5. Muhammad Rafiqan, S.H. Kepala Subseksi Bidang Intelijen pada Kejaksaan Negeri Simeulue\nDari total 35 nama di atas, jumlah tersebut akan dikerucutkan menjadi 21 kandidat terbaik. Selanjutnya, akan dipilih satu pemenang dari tiap kategori pada malam puncak penghargaan Adhyaksa Awards yang digelar September 2025.\nnama kandidat disusun secara acak. Penempatan nama tidak mencerminkan peringkat atau nilai tertentu.\n Si Tangan Besi, Pengungkap Kasus Mega Korupsi",
    "authors": "Tina Susilawati",
    "top_image": "https://akcdn.detik.net.id/api/wm/2025/05/09/adhyaksa-awards-2025-detikcom-1746785506000_169.jpeg?wid=54&w=650&v=1&t=jpeg",
    "tags": "adhyaksa awards 2025,adhyaksa awards,kejaksaan tinggi jambi,pujiyono suwadi,samuel,pinto aribowo,raden rara putri ayu priamsari,menara bank mega,jakarta selatan,tri krama adhyaksa,budi sastera,kusufi esti ridliani,dpr,pidana,eksekusi,kejaksaan,prapenuntutan,perdata,daftar kandidat adhyaksa awards 2025,pemberdaya,daftar 35 kandidat adhyaksa awards 2025,kandidat,nama,penerima,komisi kejaksaan,kandidat penerima adhyaksa awards 2025,jaksa pratama,daftar kandidat,subseksi penuntutan"
  }
]