[
  {
    "url": "https://news.detik.com/berita/d-8055448/ky-umumkan-13-calon-hakim-agung-dan-3-hakim-ad-hoc-ham-ini-daftarnya",
    "processed_by": "trafilatura",
    "title": "KY Umumkan 13 Calon Hakim Agung dan 3 Hakim Ad Hoc HAM, Ini Daftarnya",
    "published_date": "2025-08-11",
    "content": "Komisi Yudisial (KY) resmi menetapkan 13 calon hakim agung dan 3 calon hakim ad hoc Hak Asasi Manusia (HAM) di Mahkamah Agung (MA) lulus. Daftar 16 nama calon hakim itu akan diusulkan ke Dewan Perwakilan Rakyat (DPR) untuk mendapatkan persetujuan.\n\"Nah, setelah melalui beberapa kali tahapan tes, dan terakhir kemarin adalah tahap tes wawancara yang diikuti oleh 23 peserta, dan 16 orang calon yang dinyatakan lulus,\" kata Anggota KY sekaligus Juru Bicara KY Mukti Fajar Nur Dewata kepada wartawan, Senin (11/8/2025).\nPara calon hakim yang terpilih itu terdiri atas 4 hakim agung Kamar Pidana, 2 hakim agung Kamar Perdata, 2 hakim agung Kamar Agama, 1 hakim agung Kamar Militer, 1 hakim agung Kamar Tata Usaha Negara (TUN), 3 hakim agung Kamar TUN khusus pajak, serta 3 hakim ad hoc HAM. Mukti mengatakan penentuan kelulusan dilakukan dengan cara memilih dari semua calon hakim agung dan calon hakim ad hoc HAM di MA yang sudah dinyatakan lulus tahap wawancara sesuai formasi lowongan jabatan dengan mempertimbangkan kelulusan pada tahap sebelumnya.\n\"KY menjamin bahwa calon yang diusulkan ini memenuhi standar yang ditetapkan, baik aspek kompetensi dan integritas. Selain itu, seleksi ini juga sudah melibatkan partisipasi publik semaksimal mungkin, terutama pada tahap penelusuran rekam jejak dan wawancara,\" ujarnya.\n1. Alimin Ribut Sujono (Hakim Tinggi, Pengadilan Tinggi Banjarmasin),\n2. Annas Mustaqim (Hakim Tinggi, Badan Pengawasan MA),\n3. Julius Panjaitan (Hakim Tinggi, Pengadilan Tinggi Bengkulu)\n4. Suradi (Hakim Tinggi, Badan Pengawasan MA).\n\n1. Ennid Hasanuddin (Hakim Tinggi MA)\n2. Heru Pramono (Hakim Tinggi MA)\n\n1. Lailatul Arofah (Hakim Tinggi, Badan Pengawasan MA)\n2. Muhayah (Wakil Ketua Pengadilan Tinggi Agama Samarinda).\n\n1. Agustinus Purnomo Hadi (Hakim Ad Hoc Tipikor MA)\n\n1. Hari Sugiarto (Hakim Tinggi, Direktorat Jenderal Badan Peradilan Militer dan TUN)\n\n1. Budi Nugroho (Hakim Pengadilan Pajak)\n2. Diana Malemita Ginting (Auditor Utama Inspektorat Jenderal Kementerian Keuangan)\n3. Triyono Martanto (Hakim Pengadilan Pajak)\n\n1. Agus Budianto (Dosen Fakultas Hukum Universitas Pelita Harapan)\n2. Bonifasius Nadya Arybowo (Hakim Ad Hoc Tipikor pada Pengadilan Negeri Bandung),\n3. Moh. Puguh Haryogi (Dosen Fakultas Hukum Universitas Muhammadiyah Malang).",
    "authors": "Mulia Budi",
    "top_image": "https://akcdn.detik.net.id/api/wm/2025/08/11/ky-umumkan-13-calon-hakim-agung-dan-3-hakim-ad-hoc-ham-1754895629329_169.jpeg?wid=54&w=650&v=1&t=jpeg",
    "tags": "ky,komisi yudisial,calon hakim agung,calon hakim ad hoc ham,pengadilan negeri bandung,suradi,puguh haryogi,sujono,pengadilan tinggi bengkulu,badan pengawasan ma,diana malemita ginting,julius panjaitan,annas mustaqim,mahkamah agung,korupsi,dpr,universitas,fakultas,pidana,tindak,calon hakim ad hoc ham,pajak,tipikor,dosen,perdata,tindak pidana,13 calon hakim agung,badan peradilan,pengadilan negeri,hakim ad hoc tipikor ma,3 hakim ad hoc ham,hakim ad hoc ham,hakim ad,kamar perdata"
  }
]