[
  {
    "url": "https://news.detik.com/berita/d-8055468/sidang-vonis-kasus-suap-eks-ketua-pn-surabaya-digelar-22-agustus",
    "processed_by": "trafilatura",
    "title": "Sidang Vonis Kasus Suap Eks Ketua PN Surabaya Digelar 22 Agustus",
    "published_date": "2025-08-11",
    "content": "Mantan Ketua Pengadilan Negeri Surabaya (PN Surabaya) Rudi Suparmono segera menjalani sidang vonis kasus dugaan suap vonis bebas Gregorius Ronald Tannur terkait kematian Dini Sera. Sidang vonis Rudi digelar pekan depan.\n\"Selanjutnya majelis akan bermusyawarah mengambil keputusan, Senin depan libur nasional kita ya. 19 ulang tahun MA ya, jadi balik seperti semula aja tanggal 22 (Agustus) ya. Pagi lah ya. Begitu ya terdakwa ya, penuntut umum dan penasihat hukum,\" kata ketua majelis hakim Iwan Irawan di Pengadilan Tipikor Jakarta Pusat, Senin (11/8/2025).\nAgenda sidang hari ini ialah pembacaan duplik oleh Rudi Suparmono. Dalam duplik yang dibacakan kuasa hukumnya, Rudi tetap meminta dibebaskan dari kasus dugaan suap vonis bebas Ronald.\n\"(Memohon majelis hakim) membebaskan Terdakwa Rudi Suparmono dalam dakwaan tersebut sesuai Pasal 191 Ayat 1 KUHAP atau setidaknya melepaskan terdakwa Rudis Supermod dari skala dakwaan tersebut sesuai Pasal 191 Ayat 2 KUHAP,\" ujar kuasa hukum Rudi.\nPengacara menyebut uang yang diduga sebagai suap terhadap Rudi merupakan penghasilan yang sah. Menurutnya, uang itu merupakan honor Rudi sebagai narasumber.\n\"Oleh sebab itu, uang yang telah diuraikan di atas sejatinya diperoleh-peroleh terdakwa secara sah dan sudah sepantasnya dikembalikan kepada terdakwa,\" ujarnya.\nDituntut 7 Tahun Penjara\nRudi Suparmono dituntut hukuman penjara. Jaksa meyakini Rudi bersalah dalam kasus dugaan suap vonis bebas Gregorius Ronald Tannur.\n\"Menjatuhkan pidana kepada Terdakwa Rudi Suparmono oleh karena itu dengan pidana penjara selama 7 tahun,\" kata jaksa saat membacakan tuntutan di Pengadilan Tipikor Jakarta, Senin (28/7).\nRudi juga dituntut membayar denda Rp 750 juta. Apabila tak dibayar, diganti dengan pidana penjara 6 bulan kurungan.\n\"Menghukum Terdakwa untuk membayar denda sebesar Rp 750 juta dengan ketentuan apabila tidak dibayar maka diganti dengan pidana kurungan selama 6 bulan,\" ujar jaksa.\nJaksa mengatakan hal yang memberatkan Rudi ialah perbuatannya tidak mendukung program pemerintah menyelenggarakan negara yang bersih dan bebas dari korupsi serta telah mencederai kepercayaan masyarakat terhadap institusi yudikatif. Sedangkan hal meringankan ialah bersikap sopan, kooperatif, punya tanggungan, serta belum pernah dihukum. Jaksa meyakini Rudi Suparmono melanggar Pasal 12 huruf a atau Pasal 12 huruf b atau Pasal 5 ayat 2 atau Pasal 11 dan Pasal 12B juncto Pasal 18 UU Tipikor.\n(mib/haf)",
    "authors": "Mulia Budi",
    "top_image": "https://akcdn.detik.net.id/api/wm/2025/07/28/eks-ketua-pn-surabaya-dituntut-7-tahun-penjara-1753680555530_169.jpeg?wid=54&w=650&v=1&t=jpeg",
    "tags": "rudi suparmono,hukum,gregorius ronald tannur,pn surabaya,pemerintah,rudis supermod,iwan irawan,ma,5 ayat 2,pengadilan tipikor jakarta pusat,sera,pasal 191 ayat 2 kuhap,12b,korupsi,kematian,suap,surabaya,penjara,hukuman penjara,pidana penjara,pidana,pidana kurungan,kuhap,tipikor,denda,juncto,sidang vonis kasus suap eks ketua pn surabaya,suap vonis,terdakwa rudi suparmono,penjara rudi suparmono,sidang vonis rudi,mantan ketua pengadilan negeri surabaya"
  }
]