[
  {
    "url": "https://news.detik.com/berita/d-8055443/polisi-gerebek-diskotik-diduga-jadi-sarang-narkoba-di-sumut",
    "processed_by": "trafilatura",
    "title": "Polisi Gerebek Diskotik Diduga Jadi Sarang Narkoba di Sumut",
    "published_date": "2025-08-11",
    "content": "Direktorat Narkoba Polda Sumatera Utara menggerebek salah satu tempat hiburan malam di kawasan Sei Bingai, Kabupaten Langkat, yang diduga menjadi sarang narkoba. Seorang waiter diamankan dalam operasi tersebut.\n\"Untuk tersangka yang kami amankan satu orang yang diduga ikut mengedarkan narkoba di room KTV 5 THM New Blue Star,\" kata Direktur Narkoba Polda Sumut Kombes Jean Calvijn Simanjuntak, dalam keterangannya, Senin (11/8/2025).\nKelab malam yang berlokasi di Jalan Binjai, Desa Emplasmen Kwala Mencirim, Kecamatan Sei Bingai, Kabupaten Langkat, ini digerebek pada Minggu (27/7) dini hari lalu. Dalam penggerebekan tersebut, polisi mengamankan seseorang, yakni RZ (26), sebagai waiter.\n\"Kami juga mengamankan inisial KP (36) sebagai penjaga pintu, setelah kami cek yang bersangkutan positif narkoba,\" katanya.\nDalam penggerebekan tersebut, polisi menyita 5 butir ekstasi merah logo apel, 292 botol miras tanpa izin edar, 68 botol miras dengan pita cukai palsu, dan 1 ponsel.\nJean Calvijn mengungkapkan penggerebekan kelab malam tersebut berawal dari adanya informasi terkait transaksi narkoba di tempat hiburan malam tersebut. Menurut informasi, transaksi narkoba di tempat hiburan malam tersebut dilakukan secara terbuka.\n\"Kami mendapatkan informasi bahwa THM New Blue Star ini menyediakan narkotika secara terbuka oleh pihak manajemen,\" jelasnya.\nTim selanjutnya melakukan penyelidikan dan mengamankan tersangka RZ. Hasil interogasi yang bersangkutan mengaku bahwa narkoba tersebut diperoleh dari tersangka R (DPO) yang berada di ruang loket narkoba.\n\"Dijualnya itu Rp 300 ribu per butir dan tersangka RZ ini mendapatkan upah Rp 3.000 per butir,\" imbuhnya.\nSaat ini Polda Sumut masih melakukan penyelidikan mendalam terkait kasus tersebut.\n(mea/dhn)",
    "authors": "Rumondang Naibaho",
    "top_image": "https://akcdn.detik.net.id/api/wm/2025/06/04/dirresnarkoba-polda-sumut-kombes-jean-calvijn-simanjuntak-1749056204065_169.jpeg?wid=54&w=650&v=1&t=jpeg",
    "tags": "narkoba,polda sumut,transaksi narkoba,tempat hiburan malam,detiksumut,desa emplasmen kwala mencirim,sei bingai,jean calvijn simanjuntak,thm new blue star,kabupaten langkat,jalan binjai,room ktv 5 thm new blue star,jean calvijn,rz,polisi,narkotika,narkoba,ekstasi,polda sumut,polda,polda sumatera,polisi gerebek,sarang narkoba,transaksi narkoba,gerebek,sumut,kombes,inisial,mencirim,direktorat narkoba polda sumut,direktorat narkoba polda sumatera utara,polisi gerebek diskotik"
  }
]