[
  {
    "url": "https://news.detik.com/berita/d-8055239/dlh-dki-tangkap-sopir-truk-yang-buang-tinja-ke-selokan-di-jaktim",
    "processed_by": "trafilatura",
    "title": "DLH DKI Tangkap Sopir Truk yang Buang Tinja ke Selokan di Jaktim",
    "published_date": "2025-08-11",
    "content": "Dinas Lingkungan Hidup (DLH) DKI Jakarta bergerak mencari sopir truk tinja yang membuang limbah ke selokan di Jakarta Timur (Jaktim). DLH DKI telah menangkap sopir tersebut.\n\"Sudah ditangkap sedang diperiksa,\" kata pejabat humas DLH DKI Jakarta, Yogi Ikhwan, Senin (11/8/2025).\nDia mengatakan kasus pencemaran lingkungan ini akan diungkap dalam konferensi pers pada sore nanti. Dia belum memberi informasi detail terkait penangkapan sopir truk tinja tersebut.\n\"Sore kita ekspose ya,\" ucapnya.\nSebelumnya diberitakan, tiga truk sedot tinja diduga membuang limbah domestik ke selokan di Jalan DI Panjaitan, Jakarta Timur (Jaktim). DLH DKI Jakarta menyelidiki kasus pencemaran lingkungan tersebut.\nMomen 3 truk berwarna kuning membuang limbah tinja ke saluran air itu terekam kamera warga dan viral di media sosial (medsos). Dalam foto, terlihat truk tersebut membuang limbah ke got menggunakan selang.\nDLH DKI Jakarta menyelidiki kasus tiga truk yang diduga membuang limbah domestik ke saluran air di pinggir Jalan DI Panjaitan, Jatinegara, Jakarta Timur. Peristiwa itu terjadi pada Sabtu (9/8) siang.\n\n\"Langsung kita proses pencarian dan kita selidiki truk tangki,\" kata Yogi Ikhwan.\nDia menyebut, apabila sopir truk tersebut terbukti melakukan pelanggaran, akan dikenai sanksi, dari denda hingga pencabutan izin jika ternyata terbukti melakukan pelanggaran secara berulang.\nSaat ini, Dinas LH Jakarta masih memproses dan mencari keberadaan truk tersebut. Dia memastikan pelaku mendapatkan sanksi sebagaimana aturan yang ada.\n\"Identitas kendaraan sudah kami kantongi, masih kami proses, tapi pasti kena sanksi, kita tindak lanjuti dengan tegas,\" ucap Yogi.\n Tempat Wisata Brown Canyon Jadi Tempat Sampah dan Buangan Tinja",
    "authors": "Jabbar Ramdhani",
    "top_image": "https://akcdn.detik.net.id/api/wm/2025/08/11/tiga-truk-sedot-tinja-diduga-membuang-limbah-domestik-ke-selokan-di-jalan-di-panjaitan-jaktim-dinas-lingkungan-hidup-dlh-akan--1754885358567_169.jpeg?wid=54&w=650&v=1&t=jpeg",
    "tags": "truk tinja,pencemaran lingkungan,dlh dki jakarta,jabodetabek,yogi ikhwan,sedot tinja,jaktim,jalan di panjaitan,brown canyon,jatinegara,viral,pelanggaran,pencabutan,limbah,sedot,tinja,pinggir,buang,tangkap,buangan,sopir truk,buang tinja,dlh dki tangkap sopir truk,buangan tinja,truk tinja,truk sedot,dlh dki jakarta,dinas lh jakarta,dlh dki"
  }
]