[
  {
    "url": "https://news.detik.com/berita/d-8055377/hakim-tersangka-kasus-suap-vonis-lepas-perkara-minyak-goreng-segera-disidang",
    "processed_by": "trafilatura",
    "title": "Hakim Tersangka Kasus Suap Vonis Lepas Perkara Minyak Goreng Segera Disidang",
    "published_date": "2025-08-11",
    "content": "Kejaksaan Negeri Jakarta Pusat (Kejari Jakpus) melimpahkan berkas perkara kasus dugaan suap vonis lepas ekspor minyak goreng (migor) ke Pengadilan Tipikor Jakarta Pusat. Para tersangka segera disidang.\n\"Untuk suap hakim hari ini dilimpah,\" kata Dirtut Direktur Penuntutan (Dirtut) Jampidsus Kejaksaan Agung RI, Sutikno kepada wartawan, Senin (11/8/2025).\nBerkas yang dilimpahkan itu ialah Muhammad Arif Nuryanto (MAN) selaku eks Ketua Pengadilan Negeri Jakarta Selatan (PN Jaksel), Djuyamto (DJU) selaku ketua majelis hakim, Agam Syarif Baharudin (ASB) selaku anggota majelis hakim, Ali Muhtarom (AM) selaku anggota majelis hakim serta Wahyu Gunawan (WG) selaku panitera.\nPenyidik Kejagung juga masih mengusut kasus dugaan pemberian suap untuk vonis lepas perkara korupsi pengurusan izin ekspor crude palm oil (CPO) atau bahan minyak goreng. Sejauh ini, ada delapan orang yang ditetapkan sebagai tersangka dalam skandal suap itu.\nHakim Agam Syarif Baharudin, hakim Ali Muhtaro, dan hakim Djuyamto diduga menerima uang suap senilai Rp 22,5 miliar atas vonis lepas tersebut. Tiga hakim itu diduga bersekongkol dengan Muhammad Arif Nuryanta selaku Ketua PN Jaksel; Marcella Santoso dan Ariyanto selaku pengacara; serta panitera Wahyu Gunawan.\nKasus suap dan gratifikasi itu berkaitan dengan vonis ontslag atau putusan lepas pada kasus korupsi ekspor bahan baku minyak goreng. Majelis hakim saat itu memberikan putusan lepas pada terdakwa korporasi.\n Gunungan Duit Rp 1,3 T Sitaan Kasus Korupsi Minyak Goreng",
    "authors": "Mulia Budi",
    "top_image": "https://akcdn.detik.net.id/api/wm/2021/09/14/ilustrasi-korupsi-1_169.jpeg?wid=54&w=650&v=1&t=jpeg",
    "tags": "korupsi,hukum,kasus suap vonis lepas migor,pn jaksel,agam syarif baharudin,ali muhtarom,man,marcella santoso,kejagung,wahyu gunawan,dju,djuyamto,korupsi,suap,perkara korupsi,baharudin,kejaksaan,skandal,tipikor,goreng,kejari,tersangka,suap vonis,penyidik,pengadilan tipikor,kejaksaan negeri,pengadilan tipikor jakarta pusat,hakim agam syarif baharudin,pengadilan tipikor jakarta pusat.,hakim ali muhtaro,penyidik kejagung"
  }
]