[
  {
    "url": "https://news.detik.com/dw/d-8049760/jerman-bimbang-untuk-mengakui-negara-palestina",
    "processed_by": "newspaper",
    "title": "Jerman Bimbang untuk Mengakui Negara Palestina",
    "published_date": "2025-08-07 15:25:41",
    "content": "video dari Hamas dan kaum jihadis yang memperlihatkan sandera-sandera yang tampak kelaparan di Jalur Gaza. Kelompok-kelompok militan Islamis dan para simpatisannya menculik para sandera dalam serangan berdarah ke Israel pada 7 Oktober 2023. Dalang dari serangan tersebut adalah Hamas, yang oleh AS, Uni Eropa, Jerman, dan beberapa negara lain diklasifikasikan sebagai organisasi teroris.\n\nKini diberitakan bahwa Perdana Menteri Israel Benjamin Netanyahu kemungkinan ingin menduduki seluruh Jalur Gaza. Perdana Menteri yang kontroversial itu mengklaim bahwa ia akan melakukan segalanya untuk membebaskan sandera-sandera. Sementara itu, kelaparan dan kematian di kalangan warga sipil Palestina di Gaza terus berlanjut.\n\nKanselir Jerman Friedrich Merz menyatakan keterkejutannya atas gambar-gambar tersebut. \"Hamas menyiksa para sandera, meneror Israel, dan menggunakan penduduknya sendiri di Jalur Gaza sebagai tameng manusia,\" ujar Merz kepada surat kabar Bild.\n\nSCROLL TO CONTINUE WITH CONTENT\n\nPresiden Prancis Emmanuel Macron menulis di platform X bahwa Hamas telah menunjukkan \"ketidakmanusiawian yang tak berbatas.\" Ia menegaskan bahwa pembebasan segera seluruh sandera yang masih ditahan di Jalur Gaza merupakan \"prioritas mutlak\" bagi pemerintahannya.\n\nMerz juga menekankan kepada media Bild bahwa Hamas \"tidak boleh memainkan peran apa pun di masa depan Gaza.\" Macron menyuarakan hal serupa.\n\nADVERTISEMENT\n\nPrancis dan Jerman tidak sepakat soal pengakuan Palestina sebagai negara\n\nNamun dalam hal pengakuan Palestina sebagai sebuah negara, Prancis dan Jerman saling bertolak belakang.\nbaru ini mengumumkan bahwa ia berniat mengakui Palestina sebagai negara dalam Sidang Umum PBB bulan September mendatang. Israel segera mengutuk langkah tersebut setelah diumumkan oleh Prancis. Perdana Menteri Israel Benjamin Netanyahu mengkritik, bahwa ini sama saja dengan \"memberi penghargaan pada terorisme.\"\n\nyang berarti tiga negara G7 yang berpengaruh- bersikap serupa. Beberapa negara anggota Uni Eropa juga telah mengumumkan hal yang sama.\n\nSebaliknya, pemerintah Jerman untuk saat ini tidak merencanakan langkah tersebut, dan menganggap pengakuan negara Palestina hanya masuk akal apabila sebagai hasil dari proses negosiasi.\n\nApakah Palestina sudah menjadi sebuah negara?\n\nAda tiga kriteria utama yang harus dipenuhi agar suatu wilayah dapat disebut sebagai negara, jelas pakar hukum internasional Aaron Dumont dari Institut Hukum Perlindungan Perdamaian dan Hukum Kemanusiaan Universitas Bochum dalam wawancara dengan DW.\n\n\nWilayah negara yang jelas\n\nPenduduk negara\n\nPemerintahan yang menjalankan kekuasaan negara.\n\n\"Dua dari tiga kriteria dasar tersebut sudah pasti terpenuhi. Yang sulit adalah soal kekuasaan negara. Bisa dikatakan bahwa hal itu belum dimiliki oleh Palestina. Karena itu, negara tersebut belum benar-benar ada.\"\n\ndan dengan demikian juga pertanyaan apakah Palestina sudah menjadi sebuah negara.\n\nPakar Timur Tengah, Muriel Asseburg dari Lembaga Ilmu dan Politik, mengatakan dalam wawancara dengan DW bahwa pengakuan Palestina oleh negara-negara lain tidak akan langsung berdampak pada kehidupan nyata warga di wilayah tersebut. Beberapa negara saat ini pun sudah memiliki hubungan diplomatik langsung dengan Palestina, yang diwakili oleh Otoritas Palestina.\n\nAyo berlangganan gratis newsletter mingguan Wednesday Bite. Recharge pengetahuanmu di tengah minggu, biar topik obrolan makin seru!\n\nOtoritas Palestina mengelola Tepi Barat dan Yerusalem Timur. Pemimpin Palestina Mahmoud Abbas sejak 2013 menyatakan akan berhenti menggunakan istilah \"Otoritas Palestina\" dan mulai menyebutnya sebagai \"Negara Palestina\". Namun, pemimpin berusia 89 tahun ini sendiri tidak populer di kalangan rakyatnya. Pemilu terakhir berlangsung hampir dua dekade lalu. Pemerintah Fatah yang dipimpinnya mengakui eksistensi negara Israel.\n\nDi Jalur Gaza, Hamas memegang kendali dan menciptakan rasa ketakutan serta teror, serta tidak mengakui negara Israel. Bagi sebagian besar negara yang telah mengakui Palestina sebagai negara, Hamas dianggap sebagai mitra negosiasi yang sama sekali tidak bisa diterima.\n\nPengakuan negara juga menjadi rumit karena batas-batas antara Israel dan wilayah Palestina belum jelas, begitu pula status Yerusalem Timur. Israel secara de facto menguasai sebagian besar wilayah yang sebenarnya berada di bawah kendali Otoritas Palestina. Mahkamah Internasional dalam opini terakhirnya menyatakan bahwa pendudukan wilayah Palestina — Tepi Barat, Yerusalem Timur, dan Gaza — adalah ilegal.\n\n\"Pengakuan negara Palestina akan memberikan sinyal bahwa: Kita tidak hanya sekadar menuntut solusi dua negara secara abstrak, tetapi kita ingin berkontribusi agar negara Palestina benar-benar ada berdampingan dengan Israel. Untuk itu, harus ada langkah konkret untuk mengakhiri pendudukan Israel.\"\n\n149 dari 193 negara anggota PBB sudah mengakui Palestina\n\nSaat ini, 149 dari total 193 negara anggota PBB telah mengakui Palestina sebagai negara yang berdaulat. Pakar hukum internasional Dumont menegaskan: \"Tidak bisa dikatakan bahwa kalau sejumlah negara mengakui Palestina, maka otomatis menjadi sebuah negara.\"\n\nNamun, keanggotaan penuh Palestina di Perserikatan Bangsa-Bangsa (PBB) di New York masih dianggap tidak mungkin untuk saat ini. Pakar Timur Tengah Asseburg menjelaskan lebih lanjut:\n\n\"Keanggotaan penuh Palestina di PBB tidak akan terjadi dalam waktu dekat, karena hal itu membutuhkan keputusan dari Dewan Keamanan PBB. Dan untuk itu dibutuhkan persetujuan Amerika Serikat — yang saat ini tampaknya tidak akan diberikan.\"\n\nSejak 2012, Palestina memiliki status pengamat di Sidang Umum PBB, jelas Asseburg. \"Sejak memperoleh status pengamat, Palestina dapat bergabung dengan berbagai organisasi internasional lainnya — termasuk Mahkamah Pidana Internasional.\"\n\nStatus pengamat ini dianggap sebagai langkah awal menuju keanggotaan penuh di PBB.\n\nKomitmen Jerman terhadap Israel\n\nTekanan terhadap pemerintah Jerman meningkat agar bersikap lebih kritis terhadap Israel. Setelah laporan mengenai niat Perdana Menteri Israel Netanyahu untuk menduduki seluruh Gaza, juru bicara partai kiri yang merupakan oposisi - Die Linke, Lea Reisner, menuntut:\n\n\"Harus ada tekanan politik, termasuk terhadap sekutu.\" Ia menyebut sikap pemerintah koalisi Jerman sejauh ini sebagai \"kebangkrutan total dalam kebijakan luar negeri Jerman.\"\n\nPermintaan agar Palestina diakui sebagai negara terus bermunculan. Namun, Jerman masih jauh dari langkah tersebut. Salah satu alasan utama yang dikemukakan pemerintah Jerman adalah komitmen khusus terhadap Israel karena holokaus, yakni pembunuhan jutaan orang Yahudi selama masa rezim Nazi. Dari situ lahirlah apa yang disebut \"raison d'etat\" Jerman — komitmen nasional untuk menjamin keamanan Israel.\n\nMeskipun begitu, Kanselir Jerman Friedrich Merz telah memperkeras nada terhadap Israel. Ia menuntut gencatan senjata permanen di Gaza dan lebih banyak bantuan kemanusiaan dari Israel bagi warga di sana. Namun, di saat yang bersamaan, ia tidak ingin membuat Israel, tersinggung.\n\nMenurut Merz, pengakuan Palestina hanya bisa dilakukan di akhir dari proses menuju solusi dua negara antara Israel dan Palestina. Saat ini, ia tidak menganggap pengakuan itu sebagai \"langkah yang tepat.\"\n\nArtikel ini pertama kali terbit dalam bahasa Jerman\n Yuniman Farid",
    "authors": [
      "Deutsche Welle",
      "Dw",
      "Https",
      "Www.Facebook.Com Detikcom"
    ],
    "top_image": "https://akcdn.detik.net.id/api/wm/2025/08/07/jerman-bimbang-mengakui-palestina-sebagai-negara-1754555141128_169.jpeg?wid=54&w=650&v=1&t=jpeg",
    "tags": [
      "jerman",
      "dw news",
      "negara palestina",
      "Dw",
      "dw"
    ],
    "meta_data": {
      "description": "Apa yang bisa dilakukan untuk menghentikan kekerasan di Timur Tengah? Sandera disiksa, warga kelaparan. Israel mungkin akan menduduki seluruh Jalur Gaza.",
      "originalTitle": "Jerman Bimbang untuk Mengakui Negara Palestina",
      "og": {
        "type": "article",
        "site_name": "detiknews",
        "title": "Jerman Bimbang untuk Mengakui Negara Palestina",
        "image": {
          "identifier": "https://akcdn.detik.net.id/api/wm/2025/08/07/jerman-bimbang-mengakui-palestina-sebagai-negara-1754555141128_169.jpeg?wid=54&w=650&v=1&t=jpeg",
          "type": "image/jpeg",
          "width": 650,
          "height": 366
        },
        "description": "Apa yang bisa dilakukan untuk menghentikan kekerasan di Timur Tengah? Sandera disiksa, warga kelaparan. Israel mungkin akan menduduki seluruh Jalur Gaza.",
        "url": "https://news.detik.com/dw/d-8049760/jerman-bimbang-untuk-mengakui-negara-palestina"
      },
      "fb": {
        "app_id": 187960271237149,
        "admins": 100000607566694
      },
      "viewport": "initial-scale = 1.0, user-scalable = no, width=device-width, height=device-height, maximum-scale=1.0",
      "copyright": "detiknews",
      "p": {
        "domain_verify": "2057b86bf61e5a346e22a380c6fecf89"
      },
      "robots": "max-snippet:-1, max-image-preview:large",
      "googlebot-news": "index, follow",
      "googlebot": "index, follow",
      "kanalid": "2-605-1147-1779",
      "articleid": 8049760,
      "articletype": "singlepage",
      "articledewasa": "dewasatidak",
      "articlehoax": "default",
      "createdate": "2025/08/07 15:25:41",
      "publishdate": "2025/08/07 15:25:41",
      "contenttype": "singlepagenews",
      "platform": "desktop",
      "hl_nhl_wp": "nonheadline-0",
      "hl_nhl_kanal": "nonheadline-0-2-605",
      "videopresent": "No",
      "author": "Deutsche Welle (DW)",
      "genreauto": "not_timeless",
      "keywords": "dw (news),dw,dw news,negara palestina,jerman,new york,ayu purwaningsih,wednesday bite,kanada,inggris,pemerintah jerman,institut hukum perlindungan perdamaian dan hukum kemanusiaan universitas bochum,nazi,lea reisner,senjata,kekerasan,yahudi,serangan,gaza,pembunuhan,politik,terorisme,hamas,palestina,jalur gaza,palestina tepi,negara palestina,jerman bimbang,yerusalem timur,pendudukan wilayah palestina tepi barat,pendudukan israel,eksistensi negara israel,pengakuan negara palestina,aaron dumont",
      "thumbnailUrl": "https://akcdn.detik.net.id/community/media/visual/2025/08/07/jerman-bimbang-mengakui-palestina-sebagai-negara-1754555141128.jpeg?w=650",
      "article": {
        "author": "https://www.facebook.com/detikcom",
        "publisher": "https://www.facebook.com/detikcom"
      },
      "pubdate": "2025-08-07T15-25-41Z",
      "twitter": {
        "card": "summary_large_image",
        "site": {
          "identifier": "@detikcom",
          "id": "@detikcom"
        },
        "creator": "@detikcom",
        "description": "Apa yang bisa dilakukan untuk menghentikan kekerasan di Timur Tengah? Sandera disiksa, warga kelaparan. Israel mungkin akan menduduki seluruh Jalur Gaza.",
        "image": "https://akcdn.detik.net.id/api/wm/2025/08/07/jerman-bimbang-mengakui-palestina-sebagai-negara-1754555141128_169.jpeg?wid=60&w=650&v=1&t=jpeg"
      },
      "dtk": {
        "acctype": "acc-detiknews",
        "kanalid": 1779,
        "articleid": 8049760,
        "articletype": "singlepage",
        "articledewasa": "dewasatidak",
        "articlehoax": "default",
        "createddate": "2025/08/07 15:25:41",
        "publishdate": "2025/08/07 15:25:41",
        "createddateunix": 1754555141000,
        "publishdateunix": 1754555141000,
        "contenttype": "singlepagenews",
        "platform": "desktop",
        "videopresent": "No",
        "author": "Deutsche Welle (DW)",
        "genreauto": "not_timeless",
        "keywords": "dw (news),dw,dw news,negara palestina,jerman,new york,ayu purwaningsih,wednesday bite,kanada,inggris,pemerintah jerman,institut hukum perlindungan perdamaian dan hukum kemanusiaan universitas bochum,nazi,lea reisner,senjata,kekerasan,yahudi,serangan,gaza,pembunuhan,politik,terorisme,hamas,palestina,jalur gaza,palestina tepi,negara palestina,jerman bimbang,yerusalem timur,pendudukan wilayah palestina tepi barat,pendudukan israel,eksistensi negara israel,pengakuan negara palestina,aaron dumont",
        "thumbnailUrl": "https://akcdn.detik.net.id/community/media/visual/2025/08/07/jerman-bimbang-mengakui-palestina-sebagai-negara-1754555141128.jpeg?w=650",
        "status": 1
      },
      "apple-mobile-web-app-capable": "yes"
    }
  }
]