[
  {
    "url": "https://news.detik.com/berita/d-8055376/nu-pati-keluarkan-maklumat-minta-bupati-minta-maaf-terbuka-soal-pbb-250",
    "processed_by": "trafilatura",
    "title": "NU Pati Keluarkan Maklumat, Minta Bupati Minta Maaf Terbuka soal PBB 250%",
    "published_date": "2025-08-11",
    "content": "Pengurus Cabang Nahdlatul Ulama (PCNU) Pati mengeluarkan maklumat untuk menyikapi aksi demo pada 13 Agustus 2025 mendatang. Diketahui, massa menyatakan akan tetap menggelar demo meski Bupati Pati Sudewo telah membatalkan kenaikan Pajak Bumi dan Bangunan Perdesaan dan Perkotaan atau PBB-P2 sebesar 250 persen.\n\"Maklumat ini resmi kami keluarkan untuk menyikapi kondisi sosial dan politik lokal belakangan ini. NU sebagai organisasi sosial keagamaan merasa perlu menyampaikan maklumat atas dinamika yang berkembang kepada sejumlah pihak,\" kata Ketua PCNU Pati KH Yusuf Hasyim dalam keterangan tertulis diterima wartawan, dilansir detikJateng, Senin (11/8/2025).\nPCNU Pati sebelumnya menggelar rapat gabungan yang terdiri dari Syuriyah dan Tanfidziyah di kediaman Ketua Pengurus Wilayah Nahdlatul Ulama (PWNU) Jawa Tengah (Jateng) KH Abdul Ghaffar Rozin Desa Kajen, Kecamatan Margoyoso, Pati. Rais Syuriyah PCNU Pati KH Minanurrohman beserta jajarannya serta jajaran Tanfidziyah PCNU turut hadir.\nYusuf menjelaskan menjaga kondusivitas daerah merupakan peran bersama seluruh elemen masyarakat Pati menjelang demo 13 Agustus 2025 di Alun-alun Pati. Hal ini guna mengantisipasi situasi yang buruk dan bisa berdampak tidak baik pada keberlangsungan kehidupan di Kabupaten Pati.\n\"Poin pertama semua pihak harus menahan diri demi menghindarkan potensi konflik horizontal. Kedua, menyerukan kepada peserta aksi 13 Agustus 2025 untuk bersikap santun, tidak anarkis, dan mengedepankan akhlakul karimah dalam menyampaikan aspirasi,\" jelasnya.\nYusuf mengatakan berikutnya seruan disampaikan kepada aparat keamanan agar menjaga kondusivitas, tidak represif, dan mengedepankan pendekatan persuasif.\n\"Adapun poin keempat, memberikan nasihat kepada Bupati Pati agar melakukan introspeksi dan menyampaikan permintaan maaf secara terbuka kepada masyarakat atas kebijakan yang tidak maslahah, bahkan menimbulkan madharat,\" ujarnya.\n Kontroversi Wacana PBB Naik 250%, Berujung Bupati Pati Minta Maaf",
    "authors": "Dian Utoro Aji",
    "top_image": "https://akcdn.detik.net.id/api/wm/2025/08/11/pbb-pati-1754893927903_169.jpeg?wid=54&w=650&v=1&t=jpeg",
    "tags": "bupati pati,bupati pati sudewo,pbb pati,pati,p2,pbb,jawa tengah,kecamatan margoyoso,pcnu pati,nu pati,sudewo,kabupaten pati,kajen,detikjateng,kh yusuf hasyim,pajak bumi dan bangunan perdesaan dan perkotaan,politik,anarkis,aparat,maklumut,maaf,konflik,batal,pajak,maslahah,nahdlatul,kh abdul,kh yusuf,kh minanurrohman,rais syuriyah pcnu pati kh minanurrohman,rais syuriyah,bupati pati sudewo,kata ketua pcnu pati kh yusuf hasyim,alun-alun pati,bupati pati"
  }
]