[
  {
    "url": "https://news.detik.com/berita/d-8055447/kopda-bazarsah-penembak-3-polisi-lampung-divonis-mati",
    "processed_by": "trafilatura",
    "title": "Kopda Bazarsah Penembak 3 Polisi Lampung Divonis Mati",
    "published_date": "2025-08-11",
    "content": "04 Palembang, Sumatera Selatan, menjatuhkan pidana mati kepada terdakwa Kopral Dua (Kopda) Bazarsah. Dia terbukti bersalah dalam kasus penembakan tiga polisi di lokasi judi sabung ayam, Kabupaten Way Kanan, Lampung.\nMajelis hakim menyatakan terdakwa terbukti secara sah dan meyakinkan bersalah melakukan perbuatan tindak pidana, subsider Pasal 338 KUHP tentang pembunuhan, Undang-Undang Darurat Nomor 12 Tahun 1951 tentang Kepemilikan Senjata Api dan Senjata Tajam Secara Ilegal, serta Pasal 303 KUHP tentang tindak pidana perjudian, serta Pasal 303 KUHP tentang tindak pidana perjudian.\n\"Memidana terdakwa dengan pidana pokok hukuman mati dan pidana tambahan dipecat dari dinas militer,\" kata Ketua Majelis Hakim Kolonel Chk Fredy Ferdian Isnartanto saat membacakan putusan di Pengadilan Militer I-04 Palembang, Senin (11/8/2025).\nMendengarkan pembacaan amar putusan, suasana ruang sidang riuh dengan suara isak tangis dari para keluarga keluarga korban.\nDengan vonis tersebut, Kopda Bazarsah memiliki waktu tujuh hari untuk menyatakan sikap menerima atau mengajukan banding.\nSebelumnya, kasus penembakan di arena judi sabung ayam ini terungkap pada saat penggerebekan tempat perjudian itu pada Senin, 17 Maret 2025.\nDalam penggerebekan tempat judi di Kampung Karang Manik, Kabupaten Way Kanan, Lampung, itu, tiga anggota Polri tewas ditembak Kopda Bazarsah.\nKetiga polisi yang tewas itu adalah Ajun Komisaris Polisi (Anumerta) Lusiyanto (Kapolsek Negara Batin), Ajun Inspektur Polisi Dua (Anumerta) Petrus Apriyanto (Bintara Polsek Negara Batin), dan Brigadir Polisi Dua (Anumerta) M. Ghalib Surya Ganta (Bintara Satreskrim Polres Way Kanan).\nPenembakan itu dilakukan oknum prajurit TNI Kopda Bazarsah, sedangkan Peltu Yun Heri Lubis juga terlibat dalam tindak pidana perjudian.\n\n(idh/imk)",
    "authors": "Antaranews",
    "top_image": "https://akcdn.detik.net.id/api/wm/2025/08/11/terdakwa-kopda-bazarsah-saat-persidangan-pembacaan-vonis-yang-diketuai-kolonel-chk-fredy-ferdian-isnartanto-di-pengadilan-mili-1754898067508_169.jpeg?wid=54&w=650&v=1&t=jpeg",
    "tags": "kopda bazarsah,kopda bazar,3 polisi ditembak,lampung,negara batin,tni,lusiyanto,pasal 303 kuhp tentang tindak pidana perjudian,kabupaten way kanan,pengadilan militer i - 04 palembang,satreskrim polres way kanan,yun heri lubis,kuhp,senjata,pembunuhan,polri,polisi,korban,penembakan,prajurit,brigadir,divonis mati,polisi lampung,bintara polsek,bintara satreskrim,polres way,kopda bazarsah penembak 3 polisi lampung divonis mati,bintara polsek negara batin,kapolsek negara batin,m . ghalib surya ganta"
  }
]