[
  {
    "url": "https://news.detik.com/berita/d-8055459/bareskrim-ungkap-peran-2-tersangka-penyelundupan-80-kg-sabu-di-sulsel",
    "processed_by": "trafilatura",
    "title": "Bareskrim Ungkap Peran 2 Tersangka Penyelundupan 80 Kg Sabu di Sulsel",
    "published_date": "2025-08-11",
    "content": "Direktorat Tindak Pidana Narkoba Bareskrim Polri menangkap dua tersangka penyelundupan 80 kilogram sabu di Pare-pare, Sulawesi Selatan (Sulsel). Keduanya berperan sebagai pengendali dan kurir penyelundupan barang haram tersebut.\nDirtipidnarkoba Bareskrim Polri Brigjen Eko Hadi Santoso menyebut kedua tersangka adalah pria berinisial B (37) dan MA (54). Dalam pengungkapan itu, polisi juga mengamankan satu orang berinisial H yang berstatus sebagai saksi.\n\"Tersangka B bertugas sebagai pengendali kurir, sedangkan tersangka MA bertugas sebagai kurir,\" kata Eko dalam keterangannya kepada wartawan, Senin (11/8/2025).\n\"Untuk H itu saksi, dia hanya mengantarkan tersangka B dan MA dari Kabupaten Barru ke Pare-pare, tetapi masih kami dalami keterlibatannya,\" lanjutnya.\nKini, kedua tersangka telah dibawa ke Bareskrim Polri untuk diperiksa lebih lanjut. Eko menyebut penyelundupan sabu ini terungkap setelah pihaknya mendapatkan informasi adanya transaksi narkoba di Pare-pare.\nBerdasarkan informasi itu, tim gabungan yang dipimpin Kasubdit IV Dittipidnarkoba Bareskrim Polri Kombes Handik Zusen dan Katim II Satgas NIC Dittipidnarkoba Bareskrim Polri Kombes Awaludin Amin serta Tim Bea Cukai Pare-pare melakukan join investigation di Jalan Mattirotasi Baru, Kabupaten Pare-pare, sejak 27 Juli 2025.\nSelanjutnya, tim gabungan Subdit IV Dittipidnarkoba Bareskrim Polri, Satgas NIC, dan Bea Cukai Pare-pare melakukan penyelidikan di lokasi. Hasil mapping tim gabungan menemukan mobil jenis Suzuki Carry yang ditumpangi oleh tiga orang.\n\"(Mobil itu) Menurunkan dua orang masuk ke mobil Mitsubishi Double Cabin berwarna putih. Adapun gerak-gerik dua orang tersebut sangat mencurigakan,\" ucap Eko.\nAtas dasar itu, tim melakukan pengejaran hingga akhirnya mengamankan ketiga orang tersebut. Hasil penggeledahan ditemukan barang bukti berupa sabu yang dikemas dalam bentuk teh China di dalam mobil tersebut.\n\"Barang bukti 80 bungkusan teh China 'Gyanyinwang' hijau dengan berat bruto 80 kilogram diduga sabu,\" ujarnya.\nSelain itu, polisi menyita uang tunai senilai Rp 20 juta dari para pelaku. Serta dua unit mobil juga handphone yang digunakan pelaku untuk melancarkan aksinya.\nKini, polisi tengah mengusut keberadaan orang yang menaruh barang haram itu ke mobil yang telah disiapkan.\n(ond/fas)",
    "authors": "Rumondang Naibaho",
    "top_image": "https://akcdn.detik.net.id/api/wm/2025/08/11/penampakan-80-kg-paket-sabu-yang-digagalkan-bareskrim-di-sulsel-1754896388501_169.jpeg?wid=54&w=650&v=1&t=jpeg",
    "tags": "penyelundupan sabu,bareskrim polri,sulawesi selatan,narkoba,bea cukai pare - pare,satgas nic,suzuki carry,sabu,gyanyinwang,sulsel,pare - pare,eko hadi santoso,teh china,jalan mattirotasi baru,awaludin amin,handik zusen,polri,polisi,narkoba,polri kombes,polri brigjen,penggeledahan,pidana,pidana narkoba,tim,satgas,tindak,bareskrim polri,penyelundupan,penyelundupan sabu,direktorat tindak pidana narkoba bareskrim polri,kasubdit iv dittipidnarkoba bareskrim polri kombes handik zusen"
  }
]