[
  {
    "url": "https://news.detik.com/kolom/d-8055327/kemerdekaan-yang-belum-utuh-tantangan-iklim-di-usia-80-tahun-indonesia",
    "processed_by": "trafilatura",
    "title": "Kemerdekaan yang Belum Utuh: Tantangan Iklim di Usia 80 Tahun Indonesia",
    "published_date": "2025-08-11",
    "content": "melepaskan diri dari belenggu penjajahan. \"Merdeka\" berarti berdaulat atas tanah, air, dan kekayaan yang terkandung di dalamnya, serta mampu menentukan masa depan tanpa tekanan pihak luar.\napakah Indonesia benar-benar sudah merdeka ketika berhadapan dengan krisis iklim?\nKrisis iklim bukan sekadar isu lingkungan. Ia adalah ancaman terhadap kedaulatan bangsa - mengancam pangan, air, kesehatan, dan masa depan generasi muda. Ironisnya, kebijakan yang diambil pemerintah sering kali tidak mencerminkan semangat kemerdekaan itu. Masih banyak keputusan yang terlihat lebih berpihak pada kenyamanan oligarki dibanding keberlangsungan hidup rakyat dan alam.\nKemerdekaan dari Apa?\nProklamasi 1945 membebaskan kita dari penjajahan fisik, tetapi di era modern, bentuk penjajahan itu telah berubah. Kini, ia hadir dalam wujud ketergantungan ekonomi pada industri yang merusak lingkungan: batu bara, minyak, dan nikel yang dikelola tanpa standar keberlanjutan. Tekanan datang bukan hanya dari luar negeri, tetapi juga dari dalam - dari segelintir elite ekonomi yang memiliki pengaruh besar terhadap arah kebijakan.\nalih memimpin transisi menuju energi bersih dengan tegas, pemerintah kerap berjalan di atas garis kompromi yang rapuh. Ketakutan untuk melawan kepentingan para penguasa modal membuat langkah-langkah keberanian itu tertunda atau bahkan dibelokkan.\nIklim sebagai Ujian Kedaulatan\nBagi bangsa yang wilayahnya adalah salah satu yang paling rentan terhadap dampak perubahan iklim - banjir rob di pesisir utara Jawa, longsor di lereng Sumatra, kekeringan di Nusa Tenggara, hingga suhu ekstrem yang merusak pertanian - mengabaikan krisis iklim sama saja dengan merelakan kemerdekaan kita dirampas perlahan.\nKetika hutan dibabat untuk perkebunan sawit atau tambang, kita tidak hanya kehilangan paru-paru dunia, tapi juga hak rakyat adat atas tanahnya. Saat PLTU batu bara terus diperpanjang izinnya dengan alasan \"demi ekonomi nasional\", kita seakan lupa bahwa ekonomi tidak akan ada jika bumi ini runtuh.\nKeberanian Politik yang Hilang\n keberanian untuk mengatakan \"tidak\" pada proyek yang merusak lingkungan walau bernilai triliunan, keberanian untuk menempatkan hak rakyat di atas keuntungan segelintir orang.\nSayangnya, banyak kebijakan iklim kita masih setengah hati. Rencana pengurangan emisi yang diumumkan di forum internasional tidak selalu sejalan dengan praktik di lapangan. Transisi energi sering dijadikan jargon tanpa roadmap yang transparan dan terukur. Dan yang lebih menyedihkan, aktivis dan warga yang membela lingkungan masih kerap menghadapi intimidasi, kriminalisasi, atau stigma.\n Tanggung Jawab Global yang Terlupakan\nIndonesia telah berkomitmen pada Tujuan Pembangunan Berkelanjutan (Sustainable Development Goals/SDGs), dan SDG 13: Penanganan Perubahan Iklim jelas mengamanatkan aksi nyata. SDG 13 menuntut negara untuk:\n1. Mengintegrasikan mitigasi dan adaptasi perubahan iklim ke dalam kebijakan dan perencanaan nasional.\n2. Meningkatkan ketahanan terhadap bencana iklim.\n3. Meningkatkan kapasitas masyarakat dalam menghadapi perubahan iklim, khususnya kelompok rentan.\nNamun, delapan puluh tahun merdeka, kita belum melihat SDG 13 menjadi napas utama kebijakan publik. Rencana memang ada, target ada di atas kertas, tetapi implementasi sering terganjal oleh kepentingan jangka pendek. Tanpa keberanian politik, SDG 13 hanya akan menjadi dokumen formalitas, bukan pedoman transformasi.\nMemenuhi SDG 13 bukan sekadar kewajiban moral, tetapi bentuk nyata kemerdekaan di era modern - kemerdekaan untuk menentukan jalan pembangunan tanpa terjebak pada model ekonomi yang menghancurkan bumi.\nKemerdekaan yang Inklusif\nUsia 80 tahun seharusnya menjadi momentum untuk mendefinisikan ulang arti kemerdekaan. Bukan hanya merdeka dari kekuasaan asing, tapi juga merdeka dari ketakutan pada oligarki, dari kebijakan yang berpihak pada perusakan lingkungan, dan dari mentalitas \"nanti saja\" dalam menghadapi krisis.\nKemerdekaan yang sejati adalah kemerdekaan yang inklusif, di mana petani, nelayan, masyarakat adat, perempuan, dan anak muda dilibatkan dalam merancang masa depan energi dan lingkungan.\nsinar matahari sepanjang tahun, potensi angin di pesisir selatan, gelombang laut yang tak pernah berhenti, serta sumber daya manusia yang kreatif. Namun, semua itu tidak akan berarti tanpa keberanian untuk memutus ketergantungan pada energi kotor dan praktik tambang yang merusak.\nPesan untuk Generasi Muda\nGenerasi muda Indonesia adalah pewaris kemerdekaan, tapi juga akan menjadi korban terbesar jika krisis iklim dibiarkan. Oleh karena itu, mereka harus menjadi kekuatan pendorong yang tak bisa diabaikan. Di tangan mereka, semangat \"Sekali Merdeka, Tetap Merdeka\" harus diterjemahkan menjadi \"Sekali Berani, Tetap Berani\" - berani menuntut kebijakan iklim yang adil, transparan, dan berpihak pada kehidupan.\nDelapan puluh tahun yang lalu, kita memproklamasikan kemerdekaan dengan keberanian luar biasa, meski ancaman jauh lebih besar daripada yang kita hadapi sekarang. Maka, jika dulu para pendiri bangsa bisa berdiri tegak menghadapi senjata, tidak ada alasan bagi kita - terutama pemimpin hari ini - untuk gentar menghadapi tekanan oligarki atau godaan investasi yang mengorbankan lingkungan.\nKemerdekaan adalah hak setiap bangsa. Tetapi kemerdekaan yang sejati hanya akan terwujud ketika kita berani melindungi bumi yang menjadi rumah kita bersama. Sebab, tanpa bumi yang lestari, kemerdekaan hanyalah kata tanpa makna.\n80, Indonesia. Semoga kita berani benar-benar merdeka.\nNofi Yendri Sudiar. Koordinator Penanganan Perubahan Iklim SDGs sekaligus Kepala Research Center for Climate Change (RCCC) Universitas Negeri Padang.\nspot Ikonik di Museum Perumusan Naskah Proklamasi",
    "authors": "Nofiyendri Sudiar",
    "top_image": "https://akcdn.detik.net.id/api/wm/2025/05/09/ilustrasi-hutan-1746787459815_169.jpeg?wid=54&w=650&v=1&t=jpeg",
    "tags": "kemerdekaan,krisis iklim,indonesia,sdgs,kolom,nofi yendri sudiar,sdg 13,proklamasi,rccc ) universitas negeri padang,pemerintah,research center for climate change,1945,sumatra,pltu batu bara,nusa tenggara,perubahan iklim,politik,banjir,change,penjajahan,bencana,krisis iklim,perubahan,transformasi,generasi,bencana iklim,kebijakan iklim,mitigasi,transisi,hilang kemerdekaan,tantangan iklim,tujuan pembangunan berkelanjutan,selamat hari kemerdekaan,sustainable development goals"
  }
]