[
  {
    "url": "https://news.detik.com/berita/d-8055391/dosen-unpad-budidaya-lobster-kja-di-pangandaran-tak-ganggu-ekosistem",
    "processed_by": "trafilatura",
    "title": "Dosen Unpad: Budidaya Lobster KJA di Pangandaran Tak Ganggu Ekosistem",
    "published_date": "2025-08-11",
    "content": "Budidaya lobster dengan teknologi keramba jaring apung (KJA) di perairan Pangandaran, Jawa Barat, disebut sudah berbasis riset sehingga tidak mengganggu keberlanjutan ekosistem laut.\nDekan Fakultas Perikanan dan Ilmu Kelautan Universitas Padjadjaran (Unpad) Prof Yudi Nurul Ihsan mengatakan penelitian terkait benih bening lobster (BBL) di Pangandaran telah dilakukan sejak beberapa tahun lalu. Lokasi tersebut dipilih karena Unpad memiliki kampus di wilayah itu dan sumber daya BBL mudah ditemukan.\n\"Kami melakukan riset dari berbagai aspek, kesimpulannya BBL sebaiknya ditangkap lalu dibudidayakan arena ternyata, rendahnya survival rate BBL bukan karena dimakan biota laut lain, melainkan kanibalisme. Jadi lebih baik dibudidayakan agar bermanfaat secara ekonomi bagi masyarakat sekitar,\" kata Yudi dalam keterangannya, Senin (11/8/2025).\nYudi menyayangkan adanya penolakan budidaya lobster menggunakan KJA di Pangandaran. Menurutnya, kegiatan ini tidak hanya mendukung pertumbuhan ekonomi, tapi juga berpotensi menjadi eduwisata budidaya lobster modern.\n\"Di sana bukan cuma lobster, ada kerapu juga. Jadi ini berpotensi membawa dampak ekonomi cukup besar untuk masyarakat. Tinggal diatur saja wilayahnya dan saya pastikan kalau ini diatur tidak akan saling mengganggu karena kawasan perairan di sana cukup luas,\" jelasnya.\nIa menambahkan, penataan wilayah ini diatur melalui Persetujuan Kesesuaian Kegiatan Pemanfaatan Ruang Laut (PKKPRL) yang diterbitkan Kementerian Kelautan dan Perikanan (KKP). Proses penerbitan PKKPRL sudah melewati pendaftaran daring melalui sistem online single submission (OSS), verifikasi administrasi, serta penilaian teknis bersama Dinas Kelautan dan Perikanan provinsi.\nMenurut Yudi, lokasi KJA lobster di Pangandaran telah sesuai Perda Jawa Barat Nomor 9 Tahun 2022 tentang Rencana Tata Ruang Wilayah. Dalam perda tersebut, wilayah budidaya berada di Zona Pemanfaatan Terbatas Kawasan Konservasi Taman Pesisir Pangandaran dan diperbolehkan.\nSetelah mendapatkan PKKPRL, pelaku usaha juga wajib memiliki persetujuan lingkungan dan perizinan lainnya seperti Persetujuan Lingkungan dan Perizinan Berusaha Berbasis Resiko.\n\"Jadi isu merusak lingkungan itu tak masuk akal, semua izin sudah dipenuhi,\" tegasnya.\nYudi menjelaskan, perairan Pangandaran memiliki kondisi tenang dan kedalaman 6-7 meter, cocok untuk budidaya. Sebaliknya, lokasi berombak besar rentan merusak infrastruktur KJA, seperti yang pernah terjadi pada 2018 saat delapan KJA offshore rusak diterjang gelombang hingga menimbulkan kerugian mencapai miliaran rupiah.\n\"Kalau asal main tanpa riset, ya seperti yang pernah terjadi di Pangandaran sebelumnya. Malah jadi sampah dan duit miliaran hilang,\" katanya.\nCatatan menunjukkan, proyek KJA offshore di Pangandaran pada era Menteri Susi Pudjiastuti menelan anggaran Rp42 miliar per daerah dari APBN 2017. Teknologi keramba dan fasilitasnya dibeli dari Norwegia, tetapi penempatannya dinilai keliru sehingga akhirnya terbengkalai hingga saat ini.\n KKP Bersama Pemprov NTB Lepas Ekspor Tuna-Lobster Tujuan AS dan Taiwan",
    "authors": "Kathleen Bong",
    "top_image": "https://akcdn.detik.net.id/api/wm/2024/07/19/budidaya-lobster-1_169.jpeg?wid=54&w=650&v=1&t=jpeg",
    "tags": "kkp,budidaya lobster,lobster,bnr kkp,kja offshore,jawa barat,apbn 2017,persetujuan kesesuaian kegiatan pemanfaatan ruang laut,norwegia,perairan pangandaran,bbl,pkkprl,unpad,susi pudjiastuti,kerapu,universitas,kampus,zona,fakultas,biota laut,perikanan,prof,dosen,laut,perairan,budidaya lobster kja,keberlanjutan ekosistem,pesisir pangandaran,dinas kelautan,ilmu kelautan universitas padjadjaran,dekan fakultas perikanan,kawasan konservasi taman pesisir pangandaran"
  }
]