[
  {
    "url": "https://news.detik.com/berita/d-8055419/andra-soni-59-sppg-tengah-dibangun-di-banten-untuk-program-mbg",
    "processed_by": "trafilatura",
    "title": "Andra Soni: 59 SPPG Tengah Dibangun di Banten untuk Program MBG",
    "published_date": "2025-08-11",
    "content": "Gubernur Banten Andra Soni menyampaikan terdapat 59 Satuan Pelayanan Pemenuhan Gizi (SPPG) di Provinsi Banten yang sedang dibangun. Beragam pihak terlibat dalam pembangunan tersebut, seperti Polda Banten maupun kelompok lainnya.\n\"59 dapur dan sedang proses pembangunan juga,\" ujar Andra Soni, Senin (11/8/2025).\nMenurut Andra, seluruh pihak berkolaborasi membangun SPPG di Provinsi Banten. Jumlah tersebut akan terus meningkat.\n\"Alhamdulillah kemarin ini hasil kolaborasi dari Yayasan Kemala Bhayangkari juga aktif, dan juga ada beberapa dari yayasan lain. Insyaallah terus meningkat jumlah dapur,\" katanya.\nAndra tidak menyebut target pembangunan SPPG di Banten. Dia menilai Pemprov siap mendukung kebijakan dari pemerintah pusat.\n\"Target pemerintah pusat, kita sifatnya supporting. Kita juga siapkan beberapa lahan untuk ditindaklanjuti. Insyaallah,\" katanya.\nIa menyampaikan Pemprov membentuk satuan tugas (Satgas) untuk mengoordinasikan program makan bergizi gratis.\n\"Semacam satgas lah dari Pemerintah Provinsi Banten dalam rangka mengoordinasi semua potensi agar MBG ini bisa maksimal di Provinsi Banten,\" ujarnya.\n\"Karena ini baik juga untuk pertumbuhan dan pergerakan ekonomi di masyarakat, kita support full sesuai kewenangan yang kita miliki,\" ucapnya.\n Korlantas Polri Gelar Groundbreaking SPPG, Dukung Program MBG",
    "authors": "Arief Ikhsanudin",
    "top_image": "https://akcdn.detik.net.id/api/wm/2025/05/14/gubernur-banten-andra-soni-mengaku-kecewa-soal-pengusaha-kadin-cilegon-minta-proyek-rp-5-triliun-tanpa-tender-di-proyek-pt-cha-1747212122498_169.png?wid=54&w=650&v=1&t=jpeg",
    "tags": "andra soni,sppg banten,program mbg,sppg,provinsi banten,pemprov,polda banten,yayasan kemala bhayangkari,pemerintah provinsi banten,polri,polda,korlantas,satgas,kemala,masyarakat,kelompok,bergizi,video,satuan tugas,gizi masyarakat,pemenuhan gizi,gubernur banten,pembangunan 59 satuan pelayanan pemenuhan gizi,gubernur banten andra soni,target pembangunan sppg"
  }
]