[
  {
    "url": "https://news.detik.com/melindungi-tuah-marwah/d-8055491/polres-siak-gelar-gerakan-pangan-murah-warga-alhamdulillah-kami-terbantu",
    "processed_by": "trafilatura",
    "title": "Polres Siak Gelar Gerakan Pangan Murah, Warga: Alhamdulillah Kami Terbantu",
    "published_date": "2025-08-11",
    "content": "Kepolisian Daerah (Polda) Riau melalui polres jajaran menggelar gerakan pangan murah (GPM) untuk menstabilkan harga beras. Di Polres Siak, gula GMM dijual Rp 17.500 per kilogram.\nGerakan Pangan Murah digelar bersama Perum Bulog, pada Senin (11/8/2025), di dua lokasi yakni di Kampung Dayun, Kecamatan Siak, dan Taman Motuyoko, Kecamatan Tualang. Gerakan Pangan Murah ini mendapatkan respons positif dari warga.\nbondong mengantre untuk membeli beras murah. Polisi menyediakan 3 ton beras SPHP kemasan 5 kilogram yang dijual seharga Rp 63.000 per karung, serta 300 kilogram gula GMM kemasan 1 kilogram seharga Rp 17.500 per bungkus.\nMasyarakat yang hadir tampak senang dengan adanya program ini. Salah satu warga, Ibu Yanti (42), mengaku terbantu dengan harga beras dan gula yang lebih murah dari harga pasaran.\ndok. Polres Siak) |\n\"Alhamdulillah, ini sangat membantu kami, apalagi kebutuhan pokok sekarang harganya naik. Semoga kegiatan seperti ini sering diadakan,\" tutur Yanti.\nKapolres Siak, AKBP Eka Ariandy Putra, yang hadir langsung di lokasi mengatakan bahwa Gerakan Pangan Murah ini merupakan bentuk kepedulian Polri bersama Bulog untuk menjaga stabilitas harga pangan serta membantu meringankan beban masyarakat.\n\"Kegiatan ini adalah wujud nyata sinergi Polri dengan Bulog. Kami ingin memastikan masyarakat bisa mendapatkan bahan pokok berkualitas dengan harga terjangkau. Harapannya, program ini juga dapat membantu mengendalikan inflasi di daerah,\" ujar Eka.\nKegiatan berlangsung tertib, aman, dan kondusif hingga selesai. Dengan adanya Gerakan Pangan Murah ini, diharapkan masyarakat Siak dapat memenuhi kebutuhan pokoknya tanpa harus khawatir dengan lonjakan harga.\n(mea/dhn)",
    "authors": "Jabbar Ramdhani",
    "top_image": "https://akcdn.detik.net.id/api/wm/2025/08/11/polres-siak-menggelar-gerakan-pangan-murah-beras-sphp-dijual-rp-63000karung-1754898964029_169.jpeg?wid=54&w=650&v=1&t=jpeg",
    "tags": "gerakan pangan murah,polres siak,polda riau,stabilitas harga,melindungi tuah marwah,melindungi tuah menjaga marwah,kecamatan tualang,kecamatan siak,gpm,eka ariandy putra,yanti,taman motuyoko,perum bulog,sphp,gula gmm,polri,polisi,kepolisian,polda,gula,kapolres,polres,kepedulian,akbp,polres siak gelar gerakan pangan murah,kapolres siak,polres siak,harga beras,harga pasaran,lonjakan harga,gerakan pangan murah"
  }
]