[
  {
    "url": "https://news.detik.com/berita/d-8055466/bertambah-20-prajurit-tni-jadi-tersangka-tewasnya-prada-lucky",
    "processed_by": "trafilatura",
    "title": "Bertambah, 20 Prajurit TNI Jadi Tersangka Tewasnya Prada Lucky",
    "published_date": "2025-08-11",
    "content": "Tersangka kasus penyiksaan yang menyebabkan kematian Prada Lucky Chepril Saputra Namo bertambah. Sebanyak 20 anggota TNI dari Teritorial Pembangunan 834 Wakanga Mere, Nagekeo, Nusa Tenggara Timur (NTT), ditetapkan sebagai tersangka.\n\"Seluruhnya 20 tersangka yang ditetapkan dan sudah ditahan. Kemudian akan ditindaklanjuti dengan pemeriksaan selanjutnya,\" ujar Pangdam IX/Udayana Mayjen TNI Piek Budyakto kepada wartawan di rumah duka Prada Lucky di Asrama TNI Kuanino, Kota Kupang, NTT, dilansir detikBali, Senin (11/8/2025).\nBudyakto menjelaskan seluruh tersangka telah diperiksa oleh polisi militer dan Pomdam IX/Udayana. Mereka sudah dibawa ke Kupang untuk menjalani proses hukum lebih lanjut.\n\"Laporan saat ini semuanya sudah ditangani dan dilakukan pemeriksaan, tetapi ditunda dalam artian masih menunggu proses rekonstruksi yang akan dilakukan,\" jelas Budyakto.\nDari 20 tersangka, satu di antaranya merupakan perwira. Namun, Budyakto belum mengungkapkan identitas prajurit tersebut.\n\"Nanti oleh penyidik yang menyampaikan dan selanjutnya proses ini akan segera saya sampaikan kepada pimpinan,\" pungkas Budyakto.\nPrada Lucky Chepril Saputra Namo, anggota Batalyon TP 834 Waka Nga Mere, Nagekeo, NTT, diduga tewas akibat dianiaya senior. Kodam IX/Udayana menyatakan 20 prajurit TNI AD telah diperiksa untuk mengusut kasus ini.\nBaca selengkapnya di sini\n(idh/imk)",
    "authors": "Yufengki Bria",
    "top_image": "https://akcdn.detik.net.id/api/wm/2025/08/11/pangdam-ixudayana-mayjen-tni-piek-budyakto-diwawancarai-setelah-mengunjungi-di-rumah-duka-prada-lucky-di-asrama-tni-kuanino-ko-1754897288736_169.jpeg?wid=54&w=650&v=1&t=jpeg",
    "tags": "prada lucky,prada lucky chepril saputra namo,prada lucky tewas dianiaya,pangdam udayana,ntt,nagekeo,834 wakanga mere,detikbali,polisi,piek budyakto,asrama tni kuanino,rumah duka,tni ad,pomdam ix / udayana,kematian,tni,prajurit,tewasnya,penyiksaan,duka,perwira,batalyon,artian,asrama tni,tersangka tewasnya prada lucky,tersangka kasus kematian prada lucky,tersangka,tni piek,batalyon tp,kematian prada lucky chepril saputra namo,rumah duka prada lucky"
  }
]