[
  {
    "url": "https://news.detik.com/berita/d-8055416/pro-kontra-pagar-stasiun-cikini-ditinggikan-karena-sering-dilompati",
    "processed_by": "trafilatura",
    "title": "Pro-Kontra Pagar Stasiun Cikini Ditinggikan karena Sering Dilompati",
    "published_date": "2025-08-11",
    "content": "Penambahan tinggi pagar di Stasiun Cikini, Jakarta Pusat, memunculkan pro-kontra di kalangan 'anak kereta' alias anker. Ada yang setuju demi keamanan, tapi ada juga yang merasa repot karena akses jadi lebih jauh.\nJessica (25), warga Cibubur mengaku setuju dengan ditinggikannya pagar di Stasiun Cikini. Sebab sebelumnya masih banyak warga yang melompati pagar.\n\"Kalau dari aku setuju sih, karena pagar nggak boleh dilompati. Selain itu, ini juga mengurangi bahaya buat warga dan nggak mengganggu lalu lintas kalau nyeberang sembarangan,\" kata Jessica saat ditemui di lokasi, Senin (11/8/2025).\nMeski begitu, Jessica berharap akses masuk Stasiun Cikini diperbanyak dan dipermudah. \"Banyak orang loncat karena pintu masuknya jauh,\" tambahnya.\nSementara itu, Lifia (28) warga Cawang, mengaku pagar yang ditinggikan itu bisa membuat warga tertib. Namun, di sisi lain, ia juga berharap pihak KAI dapat membuat akses keluar-masuk lebih dekat.\nSebab menurutnya, banyak orang melompati pagar karena ingin menghemat waktu, bukan semata-mata ingin melanggar aturan.\nminusnya. Bagus biar tertib, tapi jalannya jadi capek banget. Kalau memang alasan keselamatan, harus ada solusinya. Mungkin pintu masuknya bisa lebih dekat,\" tutur Lifia.\nSementara itu, Endang (43) warga Grogol, terang-terangan menolak pagar Stasiun Cikini ditinggikan. Ia meminta pagar tersebut untuk dicopot dan dipasangkan lampu penyeberangan di sekitar stasiun.\n\"Biasanya saya lewat sini (loncat pagar) kalau mau ke pasar, sekarang harus muter jauh. Mending copot aja pagernya, terus kasih lampu merah biar orang bisa nyeberang,\" kata Endang.\nIa menilai solusi penyeberangan resmi lebih efektif ketimbang menutup akses dengan pagar tinggi.\n\"Orang aksesnya juga di sini. Lagian kenapa harus dipagerin juga. Mending kan kasih lampu merah buat orang nyeberang. Jadi kita nggak jauh-jauh muter,\" imbuhnya.\nPagar Stasiun Cikini Ditinggikan\nKAI melakukan langkah penertiban akses keluar masuk penumpang di Stasiun Cikini. Pagar pembatas kini dibuat lebih tinggi menyusul maraknya perilaku pengguna KRL yang melompati pagar, meski disediakan akses resmi.\nPekerjaan ini sudah direalisasikan sejak Sabtu (9/8). Tinggi pagar luar kini mencapai 170 cm. Dia berharap ke depan tidak ada lagi pelanggaran akses keluar-masuk yang tidak semestinya.\nManager Humas KAI Daop 1 Jakarta, Ixfan Hendriwintoko, menjelaskan pemasangan pagar pembatas di area pedestrian Stasiun Cikini sejak awal bertujuan menjaga ketertiban dan keselamatan. Selain itu, pagar itu mencegah pengendara maupun pedagang kaki lima mangkal di area tersebut.\nBerdasarkan data, volume pengguna KRL di Stasiun Cikini mencapai 25.000-30.000 orang per hari pada hari kerja (Senin-Jumat), dan 11.000-15.000 orang per hari pada akhir pekan (Sabtu-Minggu). Tingginya mobilitas membuat penataan akses penumpang menjadi penting untuk mencegah potensi insiden serta memastikan kelancaran layanan.\n\"Jika area ini dibiarkan terbuka, akan berdampak pada terganggunya arus lalu lintas dan potensi risiko keselamatan, baik bagi pengguna jalan maupun penumpang KRL,\" tutur Ixfan, Senin (11/8).\n Sering Dilompati Warga, Pagar Stasiun Cikini Kini Mau Ditinggikan",
    "authors": "Brigitta Belia Permata Sari",
    "top_image": "https://akcdn.detik.net.id/api/wm/2025/08/11/pagar-stasiun-cikini-dibuat-lebih-tinggi-brigittadetikcom-1754890126343_169.jpeg?wid=54&w=650&v=1&t=jpeg",
    "tags": "stasiun cikini,jabodetabek,kci,kai commuter,jakarta,jessica,grogol,jakarta pusat,cibubur,ixfan hendriwintoko,endang,lifia,kai daop 1 jakarta,pelanggaran,dilompati,penertiban,kereta,insiden,loncat,pemasangan,pagernya,masuknya,kelancaran,pagar stasiun cikini,pagar stasiun cikini kini mau,loncat pagar,pro-kontra pagar stasiun cikini,alasan keselamatan,pintu masuknya,pro-kontra pagar,pemasangan pagar,area pedestrian stasiun cikini,stasiun cikini"
  }
]