[
  {
    "url": "https://news.detik.com/berita/d-8055295/pihak-roy-suryo-sebut-abraham-samad-akan-diperiksa-soal-ijazah-jokowi",
    "processed_by": "trafilatura",
    "title": "Pihak Roy Suryo Sebut Abraham Samad Akan Diperiksa soal Ijazah Jokowi",
    "published_date": "2025-08-11",
    "content": "Pihak Roy Suryo menyebut mantan Ketua KPK Abraham Samad akan diperiksa polisi terkait kasus tuduhan ijazah palsu Presiden RI ke-7 Joko Widodo (Jokowi). Pemeriksaan terhadap Abraham Samad akan dilakukan dalam waktu dekat.\n\"Abraham Samad, juga kami konfirmasi, sudah menerima panggilan sebagai saksi dan akan diperiksa pada hari Rabu. Hari Rabu berarti tanggal 13 Agustus ya,\" kata kuasa hukum Roy Suryo cs, Khozinudin, kepada wartawan di Mapolda Metro Jaya, Jakarta Selatan, Senin (11/8/2025).\nKhozinudin menyebut nama Abraham Samad masuk dalam deretan saksi yang akan diperiksa oleh Polda Metro Jaya. Samad yang disebut telah menerima surat pemanggilan pemeriksaan akan hadir ke Polda Metro Jaya pada Rabu (13/8).\n\"Untuk Abraham Samad, beliau ada waktu Rabu bisa datang, makanya Rabu kami akan mendampingi lagi pemeriksaan Pak Abraham Samad. Terkonfirmasi akan diperiksa dan akan hadir,\" terang Khozinudin.\nSelain Abraham Samad, dia mengungkapkan pada pekan ini, ada 9 kliennya yang juga turut dipanggil untuk diperiksa oleh Polda Metro Jaya, baik sebagai saksi maupun saksi terlapor. Namun dia menyebut para kliennya ini tidak bisa memenuhi panggilan pemeriksaan dan akan meminta penjadwalan ulang.\n\"Panggilan tersebut belum bisa dipenuhi klien kami. Karena klien kami pada jadwal-jadwal yang berkenaan yang saya sebutkan tadi ya, ada Senin, Selasa, Rabu, Kamis, yang menjelang 17 Agustus 2025 ini, sudah teragendakan berbagai agenda jelang perayaan 17 Agustus 2025, Hari Kemerdekaan,\" terang Khozinudin.\n\"Jadi dalam konteks untuk menghormati Hari Kemerdekaan Negara Republik Indonesia yang puncaknya akan dirayakan di 17 Agustus 2025, klien kami sudah ada jadwal-jadwal yang sudah tersusun, sehingga tidak bisa menerima panggilan sesuai dengan jadwal yang sudah ditetapkan oleh penyidik Polda Metro Jaya, termasuk yang hari ini,\" sambungnya.\n9 Saksi Tunda Pemeriksaan\nKhozinudin menjelaskan Roy Suryo cs telah menerima surat panggilan pemeriksaan sebagai saksi terlapor. Untuk Roy Suryo sendiri, sesuai undangan pemeriksaan, dijadwal pada besok, Selasa (12/8) bersama dua saksi terlapor lainnya, Riza Fadilah dan Kurnia Tri Royani.\nSementara empat pihak saksi terlapor lainnya, Nurdiansyah Susilo, Mikhael Benyamin Sinaga, Rustam Effendi dan Rismon Sianipar semestinya menjalani pemeriksaan pada Kamis (14/8). Sedangkan dua pihak saksi atas nama Sunarto dan Arief Nugroho yang pada hari ini dijadwalkan diperiksa juga meminta penundaan.\n\"Sembilan orang ini akan kami kirimkan surat untuk penundaan, reschedule. Semuanya, termasuk untuk yang hari ini (terjadwal diperiksa),\" kata Khozinudin.\nRelawan Jokowi Diperiksa\nSebelumnya, relawan Jokowi sekaligus Ketum Solidaritas Merah Putih Silfester Matutina diperiksa penyidik Polda Metro Jaya terkait kasus tudingan ijazah palsu. Silfester yakin Polda Metro Jaya akan segera menetapkan tersangka dalam kasus tersebut.\n\"Saya pikir sebenarnya isu ijazah palsu dan juga pemalsuan ini sudah game over ya, sudah selesai. Tinggal kita lihat drama-drama dan telenovela yang terjadi mulai nanti penyidikan, terus ditetapkan para tersangka, mungkin lebih banyak dari lima,\" kata Silfester di Polda Metro Jaya, Kamis (24/7).\nSilfester juga mengkritik pihak Roy Suryo dkk yang melakukan penelitian terhadap ijazah Jokowi. Dia menyebut penelitian yang dilakukan tidak tepat lantaran hanya berbekal pada unggahan di media sosial, bukan terhadap fisik ijazah Jokowi.\n\"Yang diteliti itu adalah semacam foto atau copy-an di social media yang di-upload digital. Ini nggak bisa jadi objek penelitian, mau pakai peneliti hebat dari mana pun udah nggak bisa. Sedangkan kita lihat bawa penelitian yang ada di Bareskrim, laboratorium forensik itu, yang diteliti adalah ijazah asli Pak Jokowi,\" kata dia.\n\n\"Dari pembuat ijazah, yaitu yang mengeluarkan ijazah UGM, satu-satunya nih yang mengeluarkan hanya UGM, bukan Roy Suryo, bukan Tifa, bukan Rismon, ya kan. (UGM) mengatakan bahwa itu ijazah asli,\" imbuhnya.\nSilfester yakin penyidik Polda Metro Jaya profesional dalam mengusut kasus tersebut. Dia juga yakin polisi akan menetapkan tersangka dan akan dilakukan penahanan terhadap para pihak terlibat.\n\"Kalau menurut saya sih, tidak mendahului Tuhan ya, ini sudah hampir 11.000 triliun masuk penjara. Jadi intinya bahwa tanpa kita mendesak, biarkan saja Polda Metro Jaya memprosesnya dengan baik dan benar,\" imbuhnya.\nDiketahui, Jokowi melaporkan dugaan fitnah terkait tuduhan ijazah palsu ke Polda Metro Jaya. Jokowi melapor terkait Pasal 310 dan 311 KUHP dan Pasal 27A, 32, serta 35 Undang-Undang tentang Informasi dan Transaksi Elektronik.\nSetelah dilakukan gelar perkara, laporan tersebut sudah naik ke tahap penyidikan. Total ada empat laporan serupa yang naik ke tahap penyidikan, sementara dua laporan lainnya dicabut. Kasus tudingan ijazah palsu juga bergulir di Bareskrim Polri.\nSetelah dilakukan penyelidikan, Bareskrim menegaskan ijazah milik Jokowi asli dan sama dengan pembanding. Laporan yang bergulir di Bareskrim pun akhirnya disetop.\n Roy Suryo Absen di Sidang Gugatan Kasus Isu Ijazah Palsu Jokowi",
    "authors": "Kurniawan Fadilah",
    "top_image": "https://akcdn.detik.net.id/api/wm/2023/11/23/eks-ketua-kpk-abraham-samad-adrialdetikcom_169.jpeg?wid=54&w=650&v=1&t=jpeg",
    "tags": "roy suryo,jokowi,ijazah jokowi,tuduhan ijazah palsu,ijazah jokowi palsu,polda metro jaya,jabodetabek,hari kemerdekaan,32,ugm,detiksore,mikhael benyamin sinaga,rismon sianipar,riza fadilah,kurnia tri royani,kpk,nurdiansyah susilo,rustam effendi,kuhp,penjara,polisi,forensik,roy suryo,jokowi,polri,polda metro,polda,mapolda,pemanggilan,bareskrim polri,gelar perkara,mantan ketua kpk abraham samad,kpk abraham,pihak roy suryo sebut abraham samad,pemeriksaan pak abraham samad,silfester matutina"
  }
]