[
  {
    "url": "https://news.detik.com/berita/d-8044039/dewan-pakar-putuskan-21-finalis-adhyaksa-awards-2025-ini-daftarnya",
    "processed_by": "trafilatura",
    "title": "Dewan Pakar Putuskan 21 Finalis Adhyaksa Awards 2025, Ini Daftarnya!",
    "published_date": "2025-08-04",
    "content": "Setelah melalui proses penilaian yang ketat, Dewan Pakar resmi menetapkan 21 kandidat terbaik Adhyaksa Awards 2025. Penetapan ini merupakan hasil dari Rapat Pleno III yang diselenggarakan pada tanggal 28 dan 31 Juli 2025, dengan pelaksanaan secara hybrid.\nRapat pleno tersebut merupakan tindak lanjut dari proses penjurian sebelumnya yang menghasilkan 35 besar kandidat. Dalam prosesnya, seluruh anggota Dewan Pakar terlibat aktif dalam menelaah rekam jejak serta kontribusi masing-masing kandidat berdasarkan tujuh kategori yang ada.\nSalah satu anggota Dewan Pakar, Dede Indra Permana Soediro, yang juga menjabat sebagai Wakil Ketua Komisi III DPR RI menekankan pentingnya integritas pribadi dalam seleksi ini.\ncatatan khusus yang mana pribadi maupun perbuatan tercela di masyarakat. Sehingga tidak terjadi nantinya saat diberi penghargaan menjadi boomerang,\" ujar Dede dalam rapat di Menara Bank Mega, Senin (28/7/2025).\nDewan pakar lainnya yang juga merupakan koordinator Masyarakat Anti Korupsi Indonesia, Boyamin Saiman, turut membagikan kesannya terhadap dinamika rapat pleno tahun ini. Ia merasakan suasana pembahasan yang jauh lebih hidup dibandingkan periode sebelumnya.\nMenurutnya, hal itu tak lepas dari kehadiran sejumlah anggota baru dalam jajaran Dewan Pakar yang membawa perspektif segar dalam proses diskusi dan penilaian. \"Rapat cukup dinamis dan perasaan saya dibandingkan periode lalu ini lebih hidup ya, karena ini orang-orangnya juga baru sebagian gitu kan, kecuali saya,\" ucap Boyamin dihubungi detikcom.\nPembahasan untuk menetapkan 21 besar Adhyaksa Awards 2025 dilakukan secara cermat dan mendalam oleh seluruh anggota Dewan Pakar guna memastikan seleksi berlangsung objektif dan berintegritas. Setiap kandidat kembali ditinjau dari aspek rekam jejak, pencapaian, serta integritas pribadinya agar penghargaan yang diberikan benar-benar mencerminkan nilai-nilai luhur Adhyaksa.\nDewan Pakar Adhyaksa Awards 2025 sendiri terdiri dari Ketua Komisi Kejaksaan RI Prof. Pujiyono Suwadi, Wakil Ketua Komisi III DPR RI Dede Indra Permana Soediro, pakar hukum pidana Universitas Brawijaya Fachrizal Afandi, Koordinator MAKI Boyamin Saiman, serta Pemimpin Redaksi detikcom Alfito Deannova Gintings.\nAdapun 21 nama yang terpilih merupakan perwakilan dari 7 kategori Adhyaksa Awards 2025. Masing-masing nama dipilih berdasarkan indikator penilaian yang ada.\nJaksa Penegak Keadilan Restoratif\nEsterina Nuswarjanti, S.H., Jaksa Ahli Madya Kejaksaan Negeri Yogyakarta\nElsanaz Nadea, S.H, M.H., Kepala Subseksi Penuntutan, Eksekusi dan Eksaminasi Kejaksaan Negeri Purwakarta\nKasmawati Saleh, S.KM., S.H., Kepala Seksi Tindak Pidana Umum Kejaksaan Negeri Jeneponto\nJaksa Tangguh dalam Pemberantasan Korupsi\nDr. Roberth Jimmy Lambila, S.H., M.H. Kepala Kejaksaan Negeri Karanganyar\nDr. Muh. Asri Irwan, S.H., M.H., Koordinator Kejaksaan Tinggi Jambi\nDr. Andri Zulfikar, S.H., M.H., Kepala Seksi Tindak Pidana Khusus Kejaksaan Negeri Bantaeng\nJaksa Teladan dalam Integritas\nSahwal, S.H., Kepala Seksi Tindak Pidana Umum Kejaksaan Negeri Sinjai\nMuhammad Rizki Harahap, S.H., M.H., Kepala Seksi Tindak Pidana Khusus Kejaksaan Negeri Bintan\nRyan Palasi, S.H., M.H., Koordinator Kejaksaan Tinggi Jambi\nJaksa Inspiratif Pemberdaya Masyarakat\nSutrisno Margi Utomo, S.H.,M.H., Kepala Kejaksaan Negeri Badung\nHendryko Prabowo, S.H., Kepala Seksi Perdata dan Tata Usaha Negara Kejaksaan Negeri Majene\nArif Suhartono, S.H., M.H., Jaksa Madya Kejaksaan Tinggi Papua Barat\nJaksa Inovatif dalam Penegakan Hukum\nDr. Kusufi Esti Ridliani, S.H., M.H., Kepala Seksi D Bidang Tindak Pidana Umum Kejaksaan Tinggi Papua\nArya Wicaksana, S.H, M.H., Kepala Kejaksaan Negeri Tapin\nBambang Irawan, S.H, M.H., Kasi Datun Kejaksaan Negeri Kota Bandar Lampung\nJaksa Kreatif dalam Edukasi Hukum\nDr. Raden Rara Putri Ayu Priamsari, S.H., M.H., Kepala Seksi Perdata dan Tata Usaha Negara Kejaksaan Negeri Kendal\nDr. Henry Yoseph Kindangen, S.H., M.H., Konsul Kejaksaan KJRI Hong Kong\nDr. Titin Herawati Utara, S.H., M.H., Kepala Kejaksaan Negeri Sumbawa Barat/ sekarang Kepala Kejaksaan Negeri Sukoharjo\nJaksa Pengawal Daerah Tertinggal\nAgus Khausal Alam, S.H., M.H., Kepala Kejaksaan Negeri Kepulauan Yapen/ sekarang Kepala Kejaksaan Negeri Tasikmalaya\nBoby Bintang Hasiholan Sigalingging, S.H., Kepala Subseksi Prapenuntutan Tindak Pidana Umum Kejaksaan Negeri Rote Ndao\nMuhammad Rafiqan, S.H., Kasubsi I Bidang Intelijen Kejaksaan Negeri Simeulue\nnama kandidat disusun secara acak. Penempatan nama tidak mencerminkan peringkat atau nilai tertentu.\nKandidat terpilih akan menjalani proses penilaian akhir sebelum satu nama dari masing-masing kategori ditetapkan sebagai penerima penghargaan pada malam puncak Adhyaksa Awards 2025 yang dijadwalkan berlangsung pada 2 September 2025.\n Adhyaksa Night Run 2025 Sukses Digelar, Libatkan Peserta Disabilitas",
    "authors": "Tina Susilawati",
    "top_image": "https://akcdn.detik.net.id/api/wm/2025/05/09/adhyaksa-awards-2025-detikcom-1746785506000_169.jpeg?wid=54&w=650&v=1&t=jpeg",
    "tags": "adhyaksa awards 2025,dewan pakar,adhyaksa awards,subseksi prapenuntutan tindak pidana umum kejaksaan negeri rote ndao,henry yoseph kindangen,asri irwan,kejaksaan tinggi jambi,komisi iii dpr ri,kejaksaan kjri hong kong,dpr,pidana,penjurian,dewan pakar putuskan 21 finalis adhyaksa awards 2025,eksekusi,kejaksaan,prapenuntutan,kandidat adhyaksa awards 2025,dewan pakar adhyaksa awards 2025,perdata,pemberdaya,kandidat,nama,jaksa ahli,eksaminasi kejaksaan,kategori adhyaksa awards 2025"
  }
]