[
  {
    "url": "https://news.detik.com/berita/d-8055395/prabowo-sambut-baik-peru-dukung-palestina-merdeka-wujudkan-solusi-2-negara",
    "processed_by": "trafilatura",
    "title": "Prabowo Sambut Baik Peru Dukung Palestina Merdeka: Wujudkan Solusi 2 Negara",
    "published_date": "2025-08-11",
    "content": "Presiden Prabowo Subianto menyambut baik sikap Peru yang mendukung kemerdekaan Palestina. Prabowo mengatakan akan bekerja sama dengan Presiden Peru Dina Boluarte untuk mewujudkan solusi 2 negara.\n\"Tentang masalah global, kami sangat menghargai sikap Peru yang mendukung kemerdekaan Palestina. Kami akan kerja sama untuk bersama-sama mewujudkan tercapainya solusi 2 negara,\" kata Prabowo usai pertemuan bilateral dengan Dina di Istana Merdeka, Jakarta, Senin (11/8/2025).\nSelain itu, Prabowo dan Dina turut membahas mengenai isu global lainnya. Prabowo juga mengatakan Indonesia mendukung kemitraan Peru di tingkat regional hingga multirateral.\n\"Saya menyampaikan Indonesia siap mendukung partnership kemitraan antara ASEAN dan Peru. Juga saya sampaikan penghargaan kami terhadap kepemimpinan Peru dalam melaksanakan kepemimpinan APEC pada tahun 2024. Kita juga komitmen untuk meningkatkan kerja sama sebagai negara pasifik,\" ucapnya.\nDalam pertemuan kedua kepala negara, RI dan Indonesia menandatangani kerja sama Persetujuan Kemitraan Ekonomi Komprehensif (CEPA) dan pemberantasan narkoba. Kedua negara memperkuat hubungan dagang ekspor-impor dan penegakan hukum barang ilegal.\nDi sisi lain, Presiden Dina mendukung diadakannya acara puncak hubungan diplomatik Indonesia dan Peru yang genap berusia 50 tahun dan HUT RI ke-80 pada bulan kemerdekaan ini.\n\"Kami juga menyambut baik peringatan yang akan diadakan di Lima dan Jakarta, untuk merayakan hubungan 50 tahun diplomatik kedua negara. Serta peringatan 80 tahun kemerdekaan Indonesia pada 17 Agustus 2025,\" ujar Dina.\nDina yang didampingi sejumlah menteri kabinetnya, menyampaikan rasa terima kasih yang mendalam atas keramahan dan kehangatan saat berkunjung ke Indonesia.\n\"Saya menegaskan kembali tekad Peru untuk meningkatkan dan mendedikasikan hubungan kerja sama dengan Indonesia agar bersama di jalur kemajuan dan demi kebaikan kedua bangsa. Saya berterima kasih,\" imbuhnya.\n Besok 50 Tahun Hubungan Diplomatik Kita",
    "authors": "Rolando Fransiscus Sihombing",
    "top_image": "https://akcdn.detik.net.id/api/wm/2025/08/11/prabowo-dan-presiden-peru-di-istana-merdeka-jakarta-1754896698024_169.jpeg?wid=54&w=650&v=1&t=jpeg",
    "tags": "prabowo,palestina,kemerdekaan,solusi dua negara,lima,hut ri ke - 80,apec,pasifik,palestina merdeka,prabowo subianto,cepa,persetujuan kemitraan ekonomi komprehensif,peru,indonesia,jakarta,dina boluarte,asean,istana merdeka,palestina,prabowo,prabowo sambut,presiden prabowo,dukung palestina,keramahan,subianto,hubungan,sambut,komprehensif,sisi,kebaikan,prabowo sambut baik peru dukung palestina merdeka,hut,kemerdekaan,kepala negara,presiden prabowo subianto,tahun kemerdekaan indonesia,kabinetnya"
  }
]