[
  {
    "url": "https://news.detik.com/berita/d-8055408/maki-klaim-serahkan-salinan-sk-kuota-haji-2024-yang-sulit-dilacak-ke-kpk",
    "processed_by": "trafilatura",
    "title": "MAKI Klaim Serahkan Salinan SK Kuota Haji 2024 yang Sulit Dilacak ke KPK",
    "published_date": "2025-08-11",
    "content": "Masyarakat Anti Korupsi Indonesia (MAKI) mengklaim telah menyerahkan salinan Surat Keputusan (SK) Menteri Agama terkait kuota haji tambahan tahun 2024 ke KPK. Koordinator MAKI Boyamin Saiman menyebut surat tersebut sulit ditemukan.\n\"SK ini sulit dilacak keberadaannya, bahkan Pansus Haji DPR 2024 gagal mendapatkannya,\" kata Boyamin kepada wartawan, Senin (11/8/2025).\nSebagai informasi, Indonesia awalnya mendapat kuota haji sebanyak 221.000 jemaah pada tahun 2024.Arab Saudi kemudian memberi kuota tambahan 20.000 jemaah haji untuk Indonesia.\nKuota tambahan itu kemudian dibagi dua, yakni 10.000 untuk haji reguler dan 10.000 untuk haji khusus. Sehingga, Indonesia menggunakan kuota 213.320 untuk jemaah haji reguler dan 27.680 untuk jemaah haji khusus pada tahun 2024.\nKembali ke Boyamin, dia mengatakan banyak ketentuan yang dilanggar terkait SK itu. Salah satunya, katanya, batasan kuota haji khusus hanya 8% dari total kuota haji Indonesia. Dia mengatakan urusan kuota itu diatur dalam SK Menteri Agama Nomor 130 Tahun 2024 tentang kuota haji tambahan.\n\"Jadi, jelas pelanggaran jika pengaturan kuota haji hanya berbentuk Surat Keputusan Menteri Agama yang tidak perlu ditayangkan dalam lembaran negara dan tidak perlu persetujuan Menkumham (Pasal 9 Ayat 2 Undang-Undang Nomor 8 Tahun 2019),\" ujarnya.\nBoyamin menduga SK tersebut disusun oleh empat orang. Menurutnya, SK yang dibuat saat era Menag Yaqut Cholil Qoumas itu disusun tergesa-gesa oleh empat orang tersebut.\n\"Bahwa penyusunan SK Menteri Agama tersebut diduga disusun oleh empat orang secara tergesa-gesa,\" ujarnya.\nKPK sebelumnya telah mengumumkan kasus dugaan korupsi terkait kuota haji 2024 berada di tahap penyidikan. KPK tengah membidik sosok pemberi perintah terkait kuota haji yang tidak sesuai aturan.\nnya adalah tentunya ini terkait dengan alur-alur perintah, kemudian juga aliran dana,\" kata Plt Deputi Penindakan dan Eksekusi KPK, Asep Guntur Rahayu, dalam konferensi pers di gedung KPK, Jakarta, Sabtu (9/8).\nKPK juga akan menelusuri aliran dana terkait pembagian kuota haji 2024 yang diduga tidak sesuai aturan. Asep belum menjelaskan lebih lanjut siapa pemberi perintah dan pihak yang menerima aliran dana itu.\n\"Jadi terkait dengan siapa yang memberikan perintah terhadap pembagian kuota yang tidak sesuai dengan aturan ini. Kemudian juga dari aliran dana, siapa pihak-pihak yang menerima aliran dana yang dikaitkan dengan penambahan kuota tersebut,\" tuturnya.\n Eks Menag Yaqut Usai Diperiksa KPK Terkait Dugaan Korupsi Kuota Haji",
    "authors": "Adrial akbar",
    "top_image": "https://akcdn.detik.net.id/api/wm/2023/12/01/koordinator-maki-boyamin-saiman-adrialdetikcom_169.jpeg?wid=54&w=650&v=1&t=jpeg",
    "tags": "kuota haji,kpk,maki,boyamin saiman,surat keputusan menteri agama,surat keputusan,pasal 9 ayat 2 undang - undang nomor 8 tahun 2019,jakarta,asep guntur rahayu,yaqut cholil qoumas,kuota haji 2024,arab saudi,kpk,korupsi,dpr,jemaah,saudi,penindakan,eksekusi,pemberi,maki,salinan sk kuota haji 2024,pengaturan,pembagian kuota haji 2024,jemaah haji,total kuota haji indonesia,kuota haji tambahan tahun 2024,pansus haji,kuota haji,salinan sk,pengaturan kuota,menkumham,masyarakat anti korupsi indonesia"
  }
]