[
  {
    "url": "https://news.detik.com/berita/d-8044160/ketua-kpk-jawab-mega-soal-hasto-status-bersalah-melekat-tapi-diampuni",
    "processed_by": "trafilatura",
    "title": "Ketua KPK Jawab Mega soal Hasto: Status Bersalah Melekat tapi Diampuni",
    "published_date": "2025-08-04",
    "content": "Ketua KPK Setyo Budiyanto merespons sindirian Ketua Umum PDIP Megawati Soekarnoputri terkait kasus Hasto Kristiyanto. KPK mengatakan amnesti memperjelas status bersalah tetap melekat ke Hasto.\n\"Amnesti yang diberikan semakin memperjelas bahwa status bersalah tetap melekat namun diampuni oleh Presiden atau dikasihani,\" kata Ketua KPK Setyo Budiyanto kepada wartawan, Senin (4/8/2025).\nSetyo menegaskan KPK sudah melakukan penegakan hukum sesuai aturan. Dia mengatakan Hasto juga telah dinyatakan bersalah dalam kasus suap pergantian antarwaktu (PAW) Anggota DPR untuk Harun Masiku.\n\"Tugas penegakan hukum oleh KPK sudah dijalankan secara profesional oleh para penyelidik, penyidik dan penuntut sampai putusan yang menyatakan terbukti bersalah,\" ucapnya.\nSebelumnya, Megawati menyinggung institusi KPK usai Presiden Prabowo Subianto memberi amnesti kepada Hasto. Megawati mengaku sedih melihat KPK.\n\"Maaf ya, kalau saya lihat KPK sekarang, sedihnya bukan main saya. Saya lah yang membuat, namanya Komisi Pemberantasan Korupsi. Coba teman-teman, kalau sekarang modelnya kaya begini, lalu bagaimana? Coba saja dipikir. Kan aneh, saya merasa aneh kok,\" ucapnya.\n5 RI ini mengungkit amnesti yang diberikan Prabowo kepada Hasto. Dia mengatakan Presiden harus turun tangan terkait kasus Hasto.\n\"Masa urusan begini aja Presiden harus turun tangan? Coba pikirkan. Lho saya kan pernah presiden. Jadi setelah liku-likunya. Coba kalian kayak gitu. Ya kan ya? Lucu ya? Kenapa sih? Kok KPK jadi begitu? Itulah,\" ucap dia.\nSebagai informasi, Hasto dinyatakan bersalah dalam kasus suap PAW untuk Harun Masiku. Dia dijatuhi hukuman 3,5 tahun penjara. Hasto kemudian mendapat amnesti sehingga tak perlu menjalani masa hukumannya.\n KPK Terima Keppres Amnesti Prabowo untuk Hasto",
    "authors": "Adrial akbar",
    "top_image": "https://akcdn.detik.net.id/api/wm/2025/07/31/setyo-budiyanto-1753948837756_169.jpeg?wid=54&w=650&v=1&t=jpeg",
    "tags": "kpk,amnesti hasto kristiyanto,hasto kristiyanto,dpr,setyo budiyanto,harun masiku,prabowo subianto,megawati soekarnoputri,komisi pemberantasan korupsi,pdip,presiden,penjara,korupsi,kpk,suap,prabowo,presiden prabowo,bersalah,maaf,pemberantasan,kpk terima,kpk setyo,hasto kristiyanto,ketua kpk jawab mega soal hasto,kpk terima keppres amnesti prabowo,institusi kpk usai presiden prabowo subianto,kasus hasto kristiyanto,ketua kpk setyo budiyanto"
  }
]