[
  {
    "url": "https://news.detik.com/berita/d-8055470/wagub-rano-minta-ada-cfd-di-kawasan-museum-bahari-jakut-demi-dongkrak-wisata",
    "processed_by": "trafilatura",
    "title": "Wagub Rano Minta Ada CFD di Kawasan Museum Bahari Jakut Demi Dongkrak Wisata",
    "published_date": "2025-08-11",
    "content": "Wakil Gubernur DKI Jakarta Rano Karno meminta agar jalur menuju Museum Bahari di Penjaringan, Jakarta Utara, bebas dari truk dan kontainer pada jam tertentu. Hal itu dilakukan agar dapat membuat wisatawan lebih nyaman berkunjung ke museum itu.\n\"Saya minta, coba diatur. Kalau nggak bisa dua hari, satu hari. Nggak bisa satu hari full, bikin setengah hari (bebas kendaraan truk dan kontainer)\" kata Rano di Balai Kota Jakarta, Senin (11/8/2024).\nMenurut Rano, Museum Bahari memiliki nilai sejarah dan potensi wisata yang besar. Namun akses menuju museum saat ini kurang bersahabat bagi pengunjung.\n\"Museum Bahari itu luar biasa. Tapi transportasi di sana, itu membuat orang nggak nyaman untuk ke sana, ya maaf, truk, kontainer segala macam,\" ungkapnya.\nMaka dari itu, Rano pun meminta Dinas Perhubungan DKI Jakarta mencari skema pengaturan lalu lintas untuk membatasi pergerakan kendaraan berat di jalur menuju Museum Bahari. Salah satu opsinya adalah penutupan jalan pada jam tertentu atau penerapan car free day mingguan.\n\"Kalau nggak bisa juga, bikin car free day. Dari jam 9 sampai jam 10, jalan sana tutup buat truk dan kontainer. Supaya orang bisa berkunjung ke Museum Bahari,\" tuturnya.\nSelain pengaturan lalu lintas, Rano juga menegaskan Pemprov DKI Jakarta berencana melakukan revitalisasi Museum Bahari.\n\"Makanya tadi saya juga bilang dengan Pak Kadis (Kadishub Syafrin) kita akan revitalisasi yang namanya Museum Bahari. Museum Bahari itu luar biasa,\" ucapnya.\n(bel/idn)",
    "authors": "Brigitta Belia Permata Sari",
    "top_image": "https://akcdn.detik.net.id/api/wm/2023/01/03/ada-spot-baru-nih-di-belakang-museum-bahari-dijamin-instagramable-5_169.jpeg?wid=54&w=650&v=1&t=jpeg",
    "tags": "wagub rano karno,jabodetabek,cfd,museum bahari,car free day,pemprov dki jakarta,syafrin,rano karno,jakarta utara,penjaringan,maaf,penutupan,full,dongkrak,orang,pengaturan,truk,pergerakan,transportasi,kawasan museum bahari jakut demi dongkrak wisata,wagub rano,bahari jakut,dinas perhubungan,balai kota,revitalisasi museum bahari,museum bahari,dinas perhubungan dki jakarta"
  }
]