[
  {
    "url": "https://news.detik.com/berita/d-8055386/penampakan-80-kg-paket-sabu-yang-digagalkan-bareskrim-di-sulsel",
    "processed_by": "trafilatura",
    "title": "Penampakan 80 Kg Paket Sabu yang Digagalkan Bareskrim di Sulsel",
    "published_date": "2025-08-11",
    "content": "Direktorat Tindak Pidana Narkoba Bareskrim Polri menggagalkan penyelundupan 80 kilogram sabu di Pare-pare, Sulawesi Selatan. Barang haram itu diselundupkan dalam teh China berwarna hijau.\nDirtipidnarkoba Bareskrim Polri Brigjen Eko Hadi Santoso menyebut penyelundupan ini terungkap setelah pihaknya mendapatkan informasi adanya transaksi narkoba di Pare-pare, Sulsel. Tim gabungan yang dipimpin Kasubdit IV Dittipidnarkoba Bareskrim Polri Kombes Handik Zusen dan Katim II Satgas NIC Dittipidnarkoba Bareskrim Polri Kombes Awaludin Amin serta Tim Bea Cukai Pare-pare melakukan join investigation di Jalan Mattirotasi Baru, Kabupaten Pare-pare, sejak 27 Juli 2025.\n\"Pada tanggal 11 Agustus 2025 berdasarkan informasi masyarakat akan ada transaksi narkoba di Jl. Mattirotasi Baru, Pare-pare,\" kata Eko melalui keterangannya, Senin (11/8/2025).\nDok. Istimewa Polri) |\nSelanjutnya, tim gabungan Subdit IV Dittipidnarkoba Bareskrim Polri, Satgas NIC, dan Bea Cukai Pare-pare melakukan penyelidikan di lokasi. Hasil mapping tim gabungan menemukan mobil jenis Suzuki Carry yang ditumpangi tiga orang.\n\"(Mobil itu) menurunkan dua orang masuk ke mobil Mitsubishi Double Cabin berwarna putih. Adapun gerak gerik dua orang tersebut sangat mencurigakan,\" ucap Eko.\nSelanjutnya, tim melakukan pengejaran hingga akhirnya mengamankan ketiga orang tersebut. Hasil penggeledahan ditemukan barang bukti berupa sabu yang dikemas dalam bentuk teh china di dalam mobil tersebut.\nSelain itu, polisi juga menyita uang tunai senilai Rp 20 juta rupiah dari para pelaku. Serta dua unit mobil dan handphone yang digunakan pelaku untuk melancarkan aksinya turut disita.\n\"Satu klip kecil dengan berat bruto 1,5 gram diduga sabu. Uang sejumlah dua puluh juta rupiah,\" jelas Eko.\nDalam penangkapan tersebut, dua orang ditetapkan sebagai tersangka, yakni inisial B (37) dan MA (54). Sementara satu orang berinisial H berstatus sebagai saksi.\n\"Tersangka B bertugas sebagai pengendali kurir, sedangkan tersangka MA bertugas sebagai kurir. Untuk H itu saksi, dia hanya mengantarkan tersangka B dan MA dari Kabupaten Barru ke Pare-pare, tetapi masih kami dalami keterlibatannya,\" pungkasnya.\n Momen Polda Sulteng Rebus 40 Kg Sabu Pakai Detergen",
    "authors": "Rumondang Naibaho",
    "top_image": "https://akcdn.detik.net.id/api/wm/2025/08/11/penampakan-80-kg-paket-sabu-yang-digagalkan-bareskrim-di-sulsel-1754896388501_169.jpeg?wid=54&w=650&v=1&t=jpeg",
    "tags": "bareskrim polri,sabu,narkoba,penyelundupan sabu,penyelundupan narkoba,pare - pare,jalan mattirotasi baru,tim bea cukai pare - pare,eko hadi santoso,teh china,sulsel,jl,awaludin amin,suzuki carry,kabupaten pare - pare,handik zusen,satgas nic,sabu,polri,polisi,narkoba,polri kombes,penggeledahan,pidana,transaksi narkoba,pidana narkoba,tindak,bareskrim polri,penyelundupan,brigjen,kombes,tersangka b,penampakan 80 kg paket sabu,direktorat tindak pidana narkoba bareskrim polri"
  }
]