[
  {
    "url": "https://oto.detik.com/motor/d-8055446/kabar-baik-dari-industri-motor-ri-penjualan-domestik-ekspor-naik",
    "processed_by": "trafilatura",
    "title": "Kabar Baik dari Industri Motor RI: Penjualan Domestik-Ekspor Naik!",
    "published_date": "2025-08-11",
    "content": "Ada kabar baik dari industri roda dua di Indonesia. Penjualan motor selama Juli 2025 naik cukup drastis. Bahkan, angkanya menjadi yang tertinggi sepanjang tahun ini!\nMenurut data Asosiasi Industri Sepeda Motor Indonesia (AISI), dikutip Senin (11/8), penjualan motor selama Juli 2025 tembus 587.048 unit atau naik 15 persen dibandingkan bulan sebelumnya yang hanya 509.326 unit.\nPenjualan motor selama Juli 2025 menjadi yang tertinggi sepanjang tahun ini. Bahkan, jika mundur lebih ke belakang, angka tersebut menjadi yang terbesar sejak pertengahan tahun lalu.\nPenjualan motor di Indonesia selama Juli 2025 menurut data terbaru Asosiasi Industri Sepeda Motor Indonesia atau AISI. Foto: Doc. AHM. |\nBukan hanya penjualan domestik, ekspor motor buatan Indonesia (CBU) selama Juli juga menjadi yang tertinggi tahun ini. Sebab, jika sebelumnya hanya tembus 30-40 ribuan, kali ini mencapai 50 ribuan unit.\nSelain ekspor utuh atau CBU, ekspor komponen motor buatan Indonesia juga naik dari 11.149.042 menjadi 12.972.706. Namun, sayangnya, ekspor CKD atau terurai turun dari 756.611 unit menjadi hanya 678.227 unit.\n Januari - 560.301 unit\n 541.684 unit\n 505.350 unit.\n 587.048 unit.\n Februari - 43.899 unit\n 38.254 unit\n 46.096 unit\n 50.042 unit.\nDengan demikian, maka penjualan domestik motor di Indonesia selama Januari-Juli 2025 sudah mencapai 3.691.677 unit. Sementara ekspor CBU-nya sudah tembus 318.785 unit.\n(sfn/rgr)",
    "authors": "Septian Farhan Nurhuda",
    "top_image": "https://akcdn.detik.net.id/api/wm/2023/10/31/motor-honda-di-imos-2023_169.jpeg?wid=54&w=650&v=1&t=jpeg",
    "tags": "penjualan motor,aisi,industri sepeda motor,ekspor motor,asosiasi industri sepeda motor indonesia,ckd,cbu,motor,cbu-nya,ribuan,unut,kali,pertengahan,sepeda motor,motor buatan,ekspor motor buatan indonesia,buatan,asosiasi,ekspor komponen motor buatan indonesia,berikut data penjualan motor,ekspor motor,data asosiasi industri sepeda motor indonesia,industri motor ri,industri motor,penjualan motor"
  }
]