[
  {
    "url": "https://tekno.kompas.com/read/2025/08/07/15570037/google-umumkan-genie-3-ai-untuk-bikin-dunia-ala-video-game-lewat-teks",
    "processed_by": "trafilatura",
    "title": "Google Umumkan Genie 3, AI untuk Bikin Dunia ala Video Game lewat Teks",
    "published_date": "2025-08-07",
    "content": "Divisi Google yang bergerak di bidang kecerdasan buatan, DeepMind, memperkenalkan Genie 3 pada Selasa, (5/8/2025). Genie 3 adalah model kecerdasan buatan (AI) untuk menciptakan dunia ala video game 3D hanya melalui perintah teks.\nGenie 3 merupakan model AI pengembangan dari Genie 2 yang dirancang untuk membuat simulasi lingkungan virtual secara instan. Teknologi ini memungkinkan siapa saja menciptakan dunia digital layaknya video game, tanpa perlu membuat aset 3D.\nSelain untuk hiburan, Genie 3 dikembangkan untuk pendidikan, juga pelatihan agen AI.\nPengguna cukup mengetikkan prompt atau perintah berbentuk teks, misalnya “sebuah ruang kelas dengan papan tulis dan jendela besar”. Genie 3 secara otomatis akan menciptakan lingkungan 3D sesuai perintah tersebut.\nSetelah lingkungan virtual tercipta, pengguna dapat menjelajah serta berinteraksi dengan berbagai objek di dalam dunia tersebut. Semua proses pembuatannya berlangsung cepat dan otomatis, tanpa proses mendesain ataupun mengunduh aset secara terpisah.\n Google Gratiskan AI Gemini 2.5 Pro dan Veo 3 untuk Mahasiswa Indonesia\nDirangkum KompasTekno dari halaman resmi Google DeepMind, Kamis (7/8/2025) Genie 3 menawarkan sejumlah peningkatan yang signifikan dibandingkan pendahulunya, Genie 2.\nPada Genie 2, dunia virtual yang diciptakan hanya bisa dijelajahi selama 10-20 detik sebelum di reset atau berubah,\nSementara pada Genie 3, pengguna bisa berinteraksi dan menjelajahi dunia virtual selama beberapa menit lebih lama. Hal ini membuat Genie 3 bisa membuat pengguna merasa benar-benar masuk ke dalam dunia tersebut dan berinteraksi langsung di dalamnya.\nSalah satu fitur unggulan Genie 3 lainnya adalah kemampuan mengingat posisi objek.\nModel ini dapat mengingat objek dalam dunia digital hingga satu menit, bahkan saat pengguna sedang tidak melihatnya atau sedang melihat ke arah lain.\nMisalnya, jika pengguna berpaling dari papan tulis lalu menoleh kembali ke arahnya dalam kurun satu menit, tulisan dan detail lain yang ada di papan tulis itu akan tetap sama, tidak hilang atau berubah secara acak.\nSelain menjaga konsistensi visual, seperti posisi dan detail pada sebuah objek. Kemampuan memori Genie 3 ini juga memungkinkan terjadinya alur interaksi yang lebih natural.\nMisalnya, jika pengguna memindahkan sebuah objek, menulis sesuatu di papan, atau meninggalkan jejak di lingkungan virtual. Genie 3 dapat mempertahankan perubahan tersebut selama batas waktu memorinya belum terlewati.\nDengan demikian, pengguna lebih bebas untuk melakukan eksplorasi hal-hal lain tanpa harus khawatir hasil interaksi sebelumnya akan langsung hilang begitu saja.\nSelain kemampuan memori yang canggih, Genie 3 juga menawarkan peningkatan pada sisi visual.\nModel AI ini mendukung resolusi tampilan hingga 720p dengan kecepatan 24 frame per detik (fps), sehingga dunia virtual yang dihasilkan tampak lebih tajam dan gerakannya terasa alami saat dijelajahi pengguna.\nTak hanya lebih realistis dari segi visual, Genie 3 juga dibekali kemampuan baru yang membuat dunia virtual menjadi lebih dinamis dan bisa disesuaikan. Google menghadirkan fitur baru yang disebut promptable world events.\nLewat fitur ini, pengguna bisa mengubah berbagai unsur di dunia virtual, seperti mengganti kondisi cuaca, menambah karakter, atau menciptakan interaksi tertentu, hanya dengan mengetikkan perintah teks.\n Riset Microsoft Ungkap 40 Pekerjaan yang Paling Rentan Digantikan AI\nGoogle ingin menguji dan mengevaluasi potensi risiko, sekaligus mencari formula terbaik dalam mengamankan teknologi ini sebelum dirilis secara luas.\nTerangi negeri dengan literasi, satu buku bisa membuka ribuan mimpi. Lewat ekspedisi Kata ke Nyata, Kompas.com ingin membawa ribuan buku ke pelosok Indonesia. Bantu anak-anak membaca lebih banyak, bermimpi lebih tinggi. Ayo donasi via Kitabisa!",
    "authors": "Kompas Cyber Media; Yudha Pratomo",
    "top_image": "https://asset.kompas.com/crops/ifx5jBMI8ZLfJvVjMyMhlj0WcaI=/0x0:1080x720/780x390/filters:watermark(data/photo/2020/03/10/5e6775b82d394.png,0,-0,1)/data/photo/2025/08/07/68942837c1d89.jpg",
    "tags": "Game, Google, AI, Google DeepMind, AI genie 3, genie 3, google deepmind genie 3"
  }
]