[
  {
    "url": "https://www.suara.com/entertainment/2025/08/08/150554/siapa-pembuat-film-animasi-merah-putih-one-for-all-yang-tuai-kontroversi",
    "processed_by": "trafilatura",
    "title": "Siapa Pembuat Film Animasi Merah Putih One For All yang Tuai Kontroversi?",
    "published_date": "2025-08-08",
    "content": "Film animasi yang dimaksudkan untuk merayakan HUT ke-80 Kemerdekaan RI, berjudul Merah Putih One For All, menuai kritik dan cemoohan meski baru dirilis dalam bentuk trailer di platform YouTube, Jumat (8/8/2025).\nLalu, timbul pertanyaan dari publik, siapa pembuat film animasi ini?\nDijadwalkan tayang serentak di bioskop pada 14 Agustus 2025, film ini ternyata diproduksi oleh Perfiki Kreasindo.\nNamun, siapa saja yang duduk di struktur manajerial Perfiki Kreasindo tak bisa diketahui, lantaran tak terdapat satu pun informasi di mesin peramban Google.\nAda satu laman yang merujuk pada Perfiki Kreasindo, yakni perfiki.com.\nTapi, ketika Suara.com mau mengakses laman itu. Hanya ada tulisan \"403 forbiden\" saja.\n Acha Septriasa, Ternyata Hidup dengan Satu Ginjal Sejak Lahir\nini mengusung misi mulia untuk menyebarkan semangat persatuan melalui petualangan seru delapan anak dari berbagai suku di Indonesia.\nBerdasarkan sinopsis resmi yang beredar, Merah Putih One For All menyajikan premis yang patriotik.\n 7 Fakta Viral Film Kartun Merah Putih One For All Banjir Dikritik, Kalah Jauh dari Jumbo?\nSinopsis\nFilm ini berpusat pada sekelompok anak yang tergabung dalam Tim Merah Putih.\nMereka mengemban tugas mulia untuk menjaga bendera pusaka yang akan dikibarkan pada upacara kemerdekaan.\nKonflik dimulai ketika bendera tersebut hilang secara misterius, tiga hari sebelum hari H.\nKedelapan anak pemberani ini pun harus memulai petualangan berbahaya, menyusuri hutan lebat, menyeberangi sungai deras.\ntak hanya itu, mereka juga menghadapi badai demi menemukan kembali sang saka dan memastikan bendera itu berkibar di hari yang bersejarah.",
    "authors": "Bernadette Sariyem",
    "top_image": "https://media.suara.com/pictures/970x544/2025/08/08/37340-film-merah-putih-one-for-all-diledek.jpg",
    "tags": "perfiki kreasindo, Merah Putih One For All, film Merah Putih One For All, hut ke-80 kemerdekaan ri, hut ri, Film Jumbo, jumbo"
  }
]