[
  {
    "url": "https://www.suara.com/entertainment/2025/08/11/114442/pernikahan-anak-alya-rohali-usung-adat-betawi-mempelai-pria-datang-naik-delman",
    "processed_by": "trafilatura",
    "title": "Pernikahan Anak Alya Rohali Usung Adat Betawi, Mempelai Pria Datang Naik Delman",
    "published_date": "2025-08-11",
    "content": "Putri sulung Alya Rohali, Namira Adjani Ramadina, resmi dipersunting kekasihnya, Auditya Faiz Putra pada Minggu, 10 Agustus 2025.\nProsesi akad nikah mereka berlangsung meriah dengan nuansa adat Betawi yang kental, menghadirkan suasana unik sekaligus penuh makna.\nAudi, sapaan akrab mempelai pria, datang ke lokasi akad menggunakan delman, kendaraan tradisional khas Betawi.\nKehadiran Audi diiringi musik dan hiasan bernuansa Betawi, menciptakan momen yang tak hanya sakral, tetapi juga memikat perhatian tamu undangan.\nTak hanya itu, dekorasi pernikahan pun sarat unsur budaya Betawi. Nuansa warna cerah dipadukan dengan ornamen khas, memberikan sentuhan hangat dan meriah.\nPara tamu disuguhkan atmosfer yang terasa seperti membawa mereka kembali ke suasana Jakarta tempo dulu.\nMomen haru terjadi ketika ayah kandung Namira, Eri Surya Kelana, bertindak sebagai wali nikah, sementara ayah sambungnya, Faiz Ramzy Rachbini, dipercaya menjadi saksi.\nKeharmonisan keluarga tiri ini menuai pujian dari warganet setelah momen tersebut diunggah di media sosial.\nPernikahan ini juga menjadi puncak rangkaian acara yang sudah dimulai sejak awal tahun.\n Mahar Unik Pernikahan Namira Adjani Putri Alya Rohali, Perpaduan Mata Uang Asing dan Emas\nSebelumnya, Namira dan Audi telah menggelar lamaran pada 18 Januari 2025, diikuti prosesi siraman dan pengajian pada 3 Agustus 2025 sebagai persiapan menuju hari bahagia.\nNamira tampil anggun mengenakan kebaya putih dengan sentuhan modern, dipadukan sanggul khas Betawi yang membuat penampilannya semakin mempesona.\nAudi pun tampak gagah dalam setelan jas yang serasi, melengkapi kesan elegan di tengah kemeriahan adat.\nAcara yang dihadiri keluarga dan sahabat terdekat itu berjalan hangat dan intim. Meski mengusung adat tradisional, prosesi pernikahan Namira dan Audi tetap memiliki sentuhan modern yang membuatnya terlihat kekinian tanpa meninggalkan akar budaya.\nPernikahan dengan adat Betawi ini sekaligus menjadi pengingat akan kekayaan tradisi Jakarta yang patut dilestarikan.\nAlya Rohali pun tak kuasa menyembunyikan kebahagiaannya melihat putrinya melepas masa lajang dengan cara yang penuh makna.",
    "authors": "Yazir F; Tiara Rosana",
    "top_image": "https://media.suara.com/pictures/970x544/2025/08/11/24455-auditya-faiz-putra-naik-delman-menuju-lokasi-akad-nikah-dengan-namira-adjani.jpg",
    "tags": "Alya Rohali, Namira Adjani, Namira Adjani putri alya rohali, namira adjani menikah, Auditya Faiz Putra"
  }
]