[
  {
    "url": "https://www.suara.com/entertainment/2025/08/11/140929/ayu-aulia-kembali-ucap-syahadat-usai-murtad-hukum-log-out-log-in-tuai-perdebatan",
    "processed_by": "trafilatura",
    "title": "Ayu Aulia Kembali Ucap Syahadat Usai Murtad, Hukum Log Out - Log In Tuai Perdebatan",
    "published_date": "2025-08-11",
    "content": "Model seksi Ayu Aulia kembali menjadi sorotan publik. Bukan karena komentarnya, melainkan keputusan kembali memeluk agama Islam setelah sebelumnya sempat berpindah keyakinan.\nMomen penting ini terekam dalam sebuah video yang diunggah di media sosial Instagram. Dalam rekaman tersebut, Ayu Aulia mengenakan jilbab syar'i berwarna taupe atau cokelat keabu-abuan, menunjukkan keseriusannya dalam menjalani prosesi tersebut.\n\"Aku bersaksi bahwa tidak ada Tuhan selain Allah dalam video yang hadir pada Senin, 11 Agustus 2025.\nIa kemudian melanjutkan dengan kalimat kedua yang menjadi pilar kesaksian seorang Muslim.\n\"Dan aku bersaksi bahwa Muhammad adalah utusan Allah.\"\nMomen tersebut turut dihadiri oleh rekan sesama artis, seperti Saipul Jamil dan Elly Sugigi, yang memberikan dukungan langsung. Kabar ini pun disambut dengan rasa syukur oleh Ustaz Derry Sulaiman dan aktor Chand Kelvin.\n\"Takbir!!! Masya Allah semoga istiqomah dalam iman dan Islam,\" tulis sang ustaz.\nNamun, di tengah ucapan syukur, keputusan Ayu Aulia ini memicu perdebatan sengit di kalangan warganet.\nPerjalanan spiritualnya yang diketahui publik dari seorang Muslim, menjadi pemeluk Kristen, dan kini kembali lagi ke Islammenimbulkan pro dan kontra.\n Laporan Ridwan Kamil ke Lisa Mariana Naik Sidik, Bareskim Polri Panggil Ayu Aulia Lagi\nBeberapa warganet mempertanyakan keabsahan keputusannya dari sudut pandang teologis.\n\"Serius tanya, memang boleh ya dari Islam, log out terus Islam lagi?\" tanya seorang warganet.\nLainnya bahkan memberikan pandangan yang lebih keras, \"Nah, secara dunia sah. Tapi secara akhirat tidak sah.\"\nMeski demikian, tidak sedikit pula yang memberikan dukungan dan mencoba memahami perjalanan hidup Ayu Aulia.\nMereka berpendapat bahwa setiap orang memiliki ujian dan jalan hidup yang berbeda, dan kembalinya seseorang ke jalan yang diyakini benar patut disyukuri.\n\"Kita nggak tahu setiap perjalanan seseorang, ujiannya gimana. Alhamdulillah sih kalau balik lagi,\" timpal warganet lainnya.",
    "authors": "Sumarni; Rena Pangesti",
    "top_image": "https://media.suara.com/pictures/970x544/2025/04/03/81246-ayu-aulia.jpg",
    "tags": "Agama Ayu Aulia, Ayu Aulia, Ayu Aulia murtad, Ayu Aulia kembali masuk Islam"
  }
]